Repository: firasok/HOBE365FAA
Catalog: Translations/HOBE365B.*.xlf
Languages: da_dk

# Page 1811675423 - Action 1988501104 - Property 1295455071
source: Delete the current budget.
da_dk: Slet det aktuelle budget.

# Page 1811675423 - Action 1035945844 - Property 2879900210
source: Export to Excel
da_dk: Eksportér til Excel

# Page 1811675423 - Action 1035945844 - Property 1295455071
source: Export all or part of the budget to Excel for further analysis. If you make changes in Excel, you can import the budget afterwards.
da_dk: Eksportér alle dele af budgettet til Excel til yderligere analyse. Hvis du foretager ændringer i Excel, kan du importere budgettet bagefter.

# Page 1811675423 - Action 3209057264 - Property 2879900210
source: Import from Excel
da_dk: Indlæs fra Excel

# Page 1811675423 - Action 3209057264 - Property 1295455071
source: Import a budget that you exported to Excel earlier.
da_dk: Importér et budget, du tidligere har eksporteret til Excel.

# Page 1811675423 - Action 3498532973 - Property 2879900210
source: Reverse Lines and Columns
da_dk: Byt om på linjer og kolonner

# Page 1811675423 - Action 3498532973 - Property 1295455071
source: Change the display of the matrix by inverting the values in the Show as Lines and Show as Columns fields.
da_dk: Rediger visningen af matrixen ved at invertere værdierne i felterne Vis som linjer og Vis som kolonner.

# Page 1811675423 - Action 3216339307 - Property 2879900210
source: Report
da_dk: Rapport

# Page 1811675423 - Action 3449039038 - Property 2879900210
source: Trial Balance/Budget
da_dk: Balance/budget

# Page 1811675423 - Action 3449039038 - Property 1295455071
source: View budget details for the specified period.
da_dk: Vis budgetoplysninger for den angivne periode.

# Page 1811675423 - Action 1197452525 - Property 1295455071
source: View budget details for the specified period.
da_dk: Vis budgetoplysninger for den angivne periode.

# Page 1811675423 - Action 2192233998 - Property 2879900210
source: Next Period
da_dk: Næste periode

# Page 1811675423 - Action 2192233998 - Property 1295455071
source: Show the information based on the next period. If you set the View by field to Day, the date filter changes to the day before.
da_dk: Vis oplysningerne baseret på den næste periode. Hvis du indstiller feltet Vis efter til Dag, skifter datofilteret til dagen efter.

# Page 1811675423 - Action 1080556192 - Property 2879900210
source: Previous Period
da_dk: Forrige periode

# Page 1811675423 - Action 1080556192 - Property 1295455071
source: Show the information based on the previous period. If you set the View by field to Day, the date filter changes to the day before.
da_dk: Få vist oplysningerne baseret på den forrige periode. Hvis du indstiller feltet Vis efter til Dag, skifter datofilteret til dagen før.

# Page 1811675423 - Action 3697385181 - Property 2879900210
source: Previous Set
da_dk: Forrige sæt

# Page 1811675423 - Action 3697385181 - Property 1295455071
source: Go to the previous set of data.
da_dk: Gå til det forrige datasæt.

# Page 1811675423 - Action 278708385 - Property 2879900210
source: Previous Column
da_dk: Forrige kolonne

# Page 1811675423 - Action 278708385 - Property 1295455071
source: Go to the previous column.
da_dk: Gå til forrige kolonne.

# Page 1811675423 - Action 3479206827 - Property 2879900210
source: Next Column
da_dk: Næste kolonne

# Page 1811675423 - Action 3479206827 - Property 1295455071
source: Go to the next column.
da_dk: Gå til næste kolonne.

# Page 1811675423 - Action 1734268175 - Property 2879900210
source: Next Set
da_dk: Næste sæt

# Page 1811675423 - Action 1734268175 - Property 1295455071
source: Go to the next set of data.
da_dk: Gå til det næste datasæt.

# Page 1811675423 - NamedType 3114637384
source: Period
da_dk: Periode

# Page 1811675423 - NamedType 95063322
source: Do you want to delete the budget entries shown?
da_dk: Skal de viste budgetposter slettes?

# Page 1811675423 - NamedType 732759939
source: DEFAULT
da_dk: [Standard]

# Page 1811675423 - NamedType 1370456556
source: Default budget
da_dk: Standardbudget

# Page 1811675423 - NamedType 2008153173
source: %1 is not a valid line definition.
da_dk: %1 er ikke en gyldig linjedefinition.

# Page 1811675423 - NamedType 2645849790
source: %1 is not a valid column definition.
da_dk: %1 er ikke en gyldig kolonnedefinition.

# Page 1811675423 - NamedType 1681391
source: Budget base Year should be betweeen 2019 and 2100
da_dk: Budget basis År skal være mellem 2019 og 2100

# Page 3497879282 - Control 3004954119 - Property 1295455071
source: Specifies the code of the record.
da_dk: Angiver koden for recorden.

# Page 3497879282 - Control 2961552353 - Property 1295455071
source: Specifies the name of the record.
da_dk: Angiver navnet på recorden.

# Page 3497879282 - Control 2395893382 - Property 2879900210
source: Budgeted Amount
da_dk: Budgetteret beløb

# Page 3497879282 - Control 2395893382 - Property 1295455071
source: Specifies the G/L account's total budget.
da_dk: Angiver finanskontoens samlede budget.

# Page 3497879282 - Control 2857908983 - Property 2879900210
source: Deviation Amount
da_dk: Afvigelsesbeløb

# Page 3497879282 - Control 2857908983 - Property 1295455071
source: Specifies the G/L account's total Deviation.
da_dk: Angiver finanskontoens totale afvigelse

# Page 3497879282 - Action 1681188507 - Property 2879900210
source: G/L Account Balance/Bud&get
da_dk: Balance/Budget

# Page 3497879282 - Action 1681188507 - Property 1295455071
source: Open a summary of the debit and credit balances for the current budget.
da_dk: Åbn en oversigt over debet- og kreditsaldi for det aktuelle budget.

# Page 3497879282 - NamedType 3114637384
source: Period
da_dk: Periode

# Page 3497879282 - NamedType 3752334001
source: You may only edit column 1 to %1.
da_dk: Du må kun redigere kolonne 1 til %1.

# Report 2403263616 - Property 2879900210
source: HBR Purchase - Quote
da_dk: HBR Købsrekvisition

# Report 2403263616 - ReportDataItem 2072992664 - Property 1806354803
source: HBR Purchase Quote
da_dk: HBR Købsrekvisition

# Report 2403263616 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger

# Report 2403263616 - Control 2578066365 - Property 2879900210
source: No. of Copies
da_dk: Antal kopier

# Report 2403263616 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
da_dk: Angiver, hvor mange kopier af bilaget der udskrives.

# Report 2403263616 - Control 316520822 - Property 2879900210
source: Show Internal Information
da_dk: Vis interne oplysninger

# Report 2403263616 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
da_dk: Angiver, om den udskrevne rapport skal indeholde oplysninger, der kun er til intern brug.

# Report 2403263616 - Control 3255118903 - Property 2879900210
source: Archive Document
da_dk: Arkivér dokument

# Report 2403263616 - Control 3255118903 - Property 1295455071
source: Specifies if the document is archived after you print it.
da_dk: Angiver, om bilaget arkiveres, efter du har udskrevet det.

# Report 2403263616 - Control 816368762 - Property 2879900210
source: Log Interaction
da_dk: Logfør interaktion

# Report 2403263616 - Control 816368762 - Property 1295455071
source: Specifies if you want the program to log this interaction.
da_dk: Angiver, om programmet skal logføre denne interaktion.

# Report 2403263616 - NamedType 3752334001
source: Purchase - Quote %1
da_dk: Købsrekvisition %1

# Report 2403263616 - NamedType 2188076586
source: Expected Date
da_dk: Modtagelsesdato

# Report 2403263616 - NamedType 1745962921
source: Quote No.
da_dk: Rekvisitionsnr.

# Report 2403263616 - NamedType 973567044
source: Header Dimensions
da_dk: Dimensioner - hoved

# Report 2403263616 - NamedType 4050340591
source: Our No.
da_dk: Vores nr.

# Report 2403263616 - NamedType 3701122699
source: Line Dimensions
da_dk: Linjedimensioner

# Report 2403263616 - NamedType 232471621
source: Ship-to Address
da_dk: Leveringsadresse

# Report 2403263616 - NamedType 239945024
source: Phone No.
da_dk: Telefon

# Report 2403263616 - NamedType 2521192077
source: VAT Reg. No.
da_dk: SE/CVR-nr.

# Report 2403263616 - NamedType 1673250957
source: Giro No.
da_dk: Gironr.

# Report 2403263616 - NamedType 1838934523
source: Account No.
da_dk: Kontonr.

# Report 2403263616 - NamedType 3526054797
source: Document Date
da_dk: Bilagsdato

# Report 2403263616 - NamedType 2308951394
source: Page
da_dk: Side

# Report 2403263616 - NamedType 381424994
source: Shipment Method
da_dk: Leveringsform

# Report 2403263616 - NamedType 3926225537
source: Vendor Item No.
da_dk: Leverandørs varenr.

# Report 2403263616 - NamedType 2452220408
source: Description
da_dk: Beskrivelse

# Report 2403263616 - NamedType 1604120250
source: Quantity
da_dk: Antal

# Report 2403263616 - NamedType 2406652490
source: Unit of Measure
da_dk: Enhed

# Report 2403263616 - NamedType 1871678036
source: Item No.
da_dk: Varenr.:

# Report 2403263616 - NamedType 3521906084
source: Purchaser
da_dk: Indkøber

# Report 2403263616 - NamedType 522960854
source: Your Reference
da_dk: Deres reference

# Report 2403263616 - NamedType 2862688884
source: Home Page
da_dk: Hjemmeside

# Report 2403263616 - NamedType 1376724649
source: VAT Registration No.
da_dk: SE/CVR-nr.

# Report 1164741062 - Property 2879900210
source: Integration Invoicing
da_dk: Integrationsfakturering

# Report 1164741062 - NamedType 2476940767
source: %1 Setup missing
da_dk: %1 Opsætning mangler

# Report 1164741062 - NamedType 3114637384
source: Invoiceing Debitors. #1##############################\\
da_dk: Fakturere Debitors. #1##############################\\

# Report 1164741062 - NamedType 3752334001
source: The Job ended with %1 Error. Se the error log.
da_dk: Kørslen sluttede med %1 Fejl. Se fejlloggen.

# Report 3234235265 - Control 3276313895 - Property 2879900210
source: Item
da_dk: Vare

# Report 3234235265 - Control 332802016 - Property 3830149458
source: Item No.
da_dk: Varenr.:

# Report 3234235265 - Control 3798681774 - Property 3830149458
source: Variant Code
da_dk: Variantkode:

# Report 3234235265 - Control 825167671 - Property 2879900210
source: Number of labels
da_dk: Antal labels

# Report 3234235265 - Method 2084363246 - NamedType 2476940767
source: Item No. is empty.
da_dk: Varenr. er tom.

# Report 3234235265 - Method 2084363246 - NamedType 3114637384
source: Item No. %1 dose not exist.
da_dk: Varenr. %1 findes ikke

# Report 616977972 - Property 2879900210
source: HBR Purchase - Order
da_dk: HBR Købsordre

# Report 616977972 - ReportDataItem 2072992664 - Property 1806354803
source: HBR Purchase - Order
da_dk: HBR Købsordre

# Report 616977972 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger

# Report 616977972 - Control 3255118903 - Property 2879900210
source: Archive Document
da_dk: Arkivér dokument

# Report 616977972 - Control 3255118903 - Property 1295455071
source: Specifies whether to archive the order.
da_dk: Angiver, om ordren skal arkiveres.

# Report 616977972 - Control 816368762 - Property 2879900210
source: Log Interaction
da_dk: Logfør interaktion

# Report 616977972 - Control 816368762 - Property 1295455071
source: Specifies if you want to log this interaction.
da_dk: Angiver, om du vil logføre denne interaktion.

# Report 616977972 - NamedType 3915137156
source: VAT Amount Specification in
da_dk: Momsbeløbsspecifikation i

# Report 616977972 - NamedType 2134599625
source: Local Currency
da_dk: Lokal valuta

# Report 616977972 - NamedType 1909269221
source: Exchange rate: %1/%2
da_dk: Valutakurs: %1/%2

# Report 616977972 - NamedType 2826867220
source: Phone No.
da_dk: Telefonnr.

# Report 616977972 - NamedType 1454106313
source: Giro No.
da_dk: Gironr.

# Report 616977972 - NamedType 2438826717
source: Account No.
da_dk: Kontonr.

# Report 616977972 - NamedType 2219219549
source: Order No.
da_dk: Ordrenr.

# Report 616977972 - NamedType 650077689
source: Page
da_dk: Side

# Report 616977972 - NamedType 2728513993
source: Document Date
da_dk: Bilagsdato

# Report 616977972 - NamedType 3801332884
source: Direct Unit Cost
da_dk: Købspris

# Report 616977972 - NamedType 3411081103
source: Discount %
da_dk: Rabatpct.

# Report 616977972 - NamedType 232398666
source: Payment Discount on VAT
da_dk: Kontantrabat ved moms

# Report 616977972 - NamedType 2893846144
source: Payment Details
da_dk: Betalingsdetaljer

# Report 616977972 - NamedType 132160432
source: Vendor No.
da_dk: Kreditornr.

# Report 616977972 - NamedType 232471621
source: Ship-to Address
da_dk: Leveringsadresse

# Report 616977972 - NamedType 2780112871
source: Description
da_dk: Beskrivelse

# Report 616977972 - NamedType 1225323363
source: G/L Account No.
da_dk: Finanskontonr.

# Report 616977972 - NamedType 3013644840
source: Prepayment Specification
da_dk: Forudbetalingsspecifikation

# Report 616977972 - NamedType 182229247
source: Prepayment VAT Amount Specification
da_dk: Specifikation af momsbeløb af forudbetaling

# Report 616977972 - NamedType 3285233284
source: Amount
da_dk: Beløb

# Report 616977972 - NamedType 634581238
source: Invoice Discount Amount
da_dk: Fakturarabatbeløb

# Report 616977972 - NamedType 3126303398
source: Subtotal
da_dk: Saldo

# Report 616977972 - NamedType 1210262078
source: VAT %
da_dk: Momspct.

# Report 616977972 - NamedType 977652710
source: VAT Amount
da_dk: Momsbeløb

# Report 616977972 - NamedType 1396908878
source: VAT Amount Specification
da_dk: Momsbeløbspecifikation

# Report 616977972 - NamedType 2012124496
source: VAT Identifier
da_dk: Moms-id

# Report 616977972 - NamedType 1223243188
source: Invoice Discount Base Amount
da_dk: Grundbeløb for fakturarabat

# Report 616977972 - NamedType 3691499681
source: Line Amount
da_dk: Linjebeløb

# Report 616977972 - NamedType 2096959425
source: VAT Base
da_dk: Momsgrundlag

# Report 616977972 - NamedType 1332311937
source: Prices Including VAT
da_dk: Priser inkl. moms

# Report 616977972 - NamedType 1583171122
source: Total
da_dk: I alt

# Report 616977972 - NamedType 3169568710
source: Payment Terms
da_dk: Betalingsbetingelser

# Report 616977972 - NamedType 203962742
source: Shipment Method
da_dk: Leveringsform

# Report 616977972 - NamedType 2677110465
source: Prepmt. Payment Terms
da_dk: Betalingsbetingelser for forudbetaling

# Report 616977972 - NamedType 2862688884
source: Home Page
da_dk: Hjemmeside

# Report 616977972 - NamedType 2189117947
source: Allow Invoice Discount
da_dk: Tillad fakturarabat

# Report 616977972 - NamedType 2623093095
source: Purchase Order
da_dk: Købsordre

# Report 616977972 - NamedType 415620768
source: Receive By
da_dk: Modtages af

# Report 616977972 - NamedType 1930263167
source: Buyer
da_dk: Køber

# Report 616977972 - NamedType 41194798
source: Item No.
da_dk: Varenr.:

# Report 616977972 - NamedType 3392267841
source: Description
da_dk: Beskrivelse

# Report 616977972 - NamedType 1497765590
source: Quantity
da_dk: Antal

# Report 616977972 - NamedType 313566497
source: Unit
da_dk: Enhed

# Report 616977972 - NamedType 1072087502
source: Unit Price
da_dk: Stykpris

# Report 616977972 - NamedType 3269490021
source: Line Amount
da_dk: Linjebeløb

# Report 616977972 - NamedType 611284396
source: Prices Including VAT
da_dk: Priser inkl. moms

# Report 616977972 - NamedType 198682506
source: Unit
da_dk: Enhed

# Report 616977972 - NamedType 2566983481
source: To:
da_dk: Til

# Report 616977972 - NamedType 361562039
source: Vendor ID
da_dk: Kreditor-id

# Report 616977972 - NamedType 75049271
source: Confirm To
da_dk: Bekræft til

# Report 616977972 - NamedType 1517777218
source: PURCHASE ORDER
da_dk: KØBSORDRE

# Report 616977972 - NamedType 4270456244
source: Purchase Order Number:
da_dk: Købsordrenummer:

# Report 616977972 - NamedType 147899814
source: Purchase Order Date:
da_dk: Købsordredato:

# Report 616977972 - NamedType 1729335317
source: Tax Ident. Type
da_dk: Skatteregistreringstype

# Report 616977972 - NamedType 1349122805
source: Total Price
da_dk: Samlet pris

# Report 616977972 - NamedType 1170285572
source: Invoice Discount:
da_dk: Fakturarabat

# Report 616977972 - NamedType 514421613
source: Hello
da_dk: Hej

# Report 616977972 - NamedType 2771379227
source: Sincerely
da_dk: Med venlig hilsen

# Report 616977972 - NamedType 1908025102
source: The purchase order is attached to this message.
da_dk: Købsordren er vedhæftet denne meddelelse.

# Report 616977972 - NamedType 1095348740
source: Order Date
da_dk: Ordredato

# Report 616977972 - NamedType 3257397675
source: Vendor Order No.
da_dk: Kreditors ordrenr.

# Report 616977972 - NamedType 1397476154
source: Vendor Invoice No.
da_dk: Kreditors fakturanr.

# Report 616977972 - NamedType 2786556803
source: Unit Price (LCY)
da_dk: Enhedspris (RV)

# Report 616977972 - NamedType 3184947576
source: Job No.
da_dk: Sagsnr.

# Report 616977972 - NamedType 1742294907
source: Job Task No.
da_dk: Sagsopgavenr.

# Report 616977972 - NamedType 122545475
source: Promised Receipt Date
da_dk: Bekræftet modtagelsesdato

# Report 616977972 - NamedType 2291760470
source: Requested Receipt Date
da_dk: Ønsket modtagelsesdato

# Report 616977972 - NamedType 340642376
source: Expected Receipt Date
da_dk: Forventet modt.dato

# Report 616977972 - NamedType 3626250946
source: Planned Receipt Date
da_dk: Planlagt modtagelsesdato

# Report 920378557 - Property 2879900210
source: Service Tasks
da_dk: Serviceopgaver

# Report 920378557 - NamedType 4270802345
source: Service Tasks
da_dk: Serviceopgaver

# Report 920378557 - NamedType 684809554
source: Page
da_dk: Side

# Report 920378557 - NamedType 2155654029
source: Response Date
da_dk: Svardato

# Report 920378557 - NamedType 3425271162
source: Setup year
da_dk: Opsætningsår

# Report 920378557 - NamedType 4172508015
source: Order
da_dk: Rækkefølge

# Report 436259856 - Property 2879900210
source: Copy G/L Budget
da_dk: Kopier finansbudget

# Report 436259856 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger

# Report 436259856 - Control 2460293693 - Property 2879900210
source: Copy from
da_dk: Kopier fra

# Report 436259856 - Control 2397723431 - Property 2879900210
source: Source
da_dk: Kilde

# Report 436259856 - Control 2397723431 - Property 62802879
source: G/L Entry,G/L Budget Entry
da_dk: Finanspost,Finansbudgetpost

# Report 436259856 - Control 2397723431 - Property 1295455071
source: Specifies which kind of amounts that you want to copy to a new budget. You can select either general ledger entries or general ledger budget entries.
da_dk: Angiver, hvilke former for beløb der skal kopieres til et nyt budget. Du kan vælge finansposter eller finansbudgetposter.

# Report 436259856 - Control 1958952705 - Property 2879900210
source: Budget Name
da_dk: Budgetnavn

# Report 436259856 - Control 1958952705 - Property 1295455071
source: Specifies the name of the budget.
da_dk: Angiver navnet på budgettet.

# Report 436259856 - Control 1260824717 - Property 2879900210
source: G/L Account No.
da_dk: Finanskontonr.

# Report 436259856 - Control 1260824717 - Property 1295455071
source: Specifies the G/L account or accounts that the batch job will process.
da_dk: Angiver den eller de finanskonti, som kørslen vil behandle.

# Report 436259856 - Control 3192175264 - Property 2879900210
source: Date
da_dk: Dato

# Report 436259856 - Control 3192175264 - Property 1295455071
source: Specifies the date.
da_dk: Angiver datoen.

# Report 436259856 - Control 4209325259 - Property 2879900210
source: Closing Entries
da_dk: Ultimoposter

# Report 436259856 - Control 4209325259 - Property 62802879
source: Include,Exclude
da_dk: Medtag,Udelad

# Report 436259856 - Control 4209325259 - Property 1295455071
source: Specifies whether the balance shown will include closing entries. If you want to see the amounts on income statement accounts in closed years, you must exclude closing entries.
da_dk: Angiver, om den viste saldo skal indeholde ultimoposter. Hvis du vil se beløbene på resultatopgørelseskontiene i afsluttede år, skal du udelukke ultimoposter.

# Report 436259856 - Control 3799461650 - Property 2879900210
source: Dimensions
da_dk: Dimensioner

# Report 436259856 - Control 3799461650 - Property 1295455071
source: Specifies dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
da_dk: Angiver dimensioner, f.eks. område, projekt eller afdeling, som du kan tildele til salgs- og købsdokumenter for at fordele omkostninger og analysere transaktionshistorik.

# Report 436259856 - Control 4047857074 - Property 2879900210
source: Copy to
da_dk: Kopiér til

# Report 436259856 - Control 3353585606 - Property 2879900210
source: Budget Name
da_dk: Budgetnavn

# Report 436259856 - Control 3353585606 - Property 1295455071
source: Specifies the name of the budget.
da_dk: Angiver navnet på budgettet.

# Report 436259856 - Control 1698802292 - Property 2879900210
source: G/L Account No.
da_dk: Finanskontonr.

# Report 436259856 - Control 1698802292 - Property 1295455071
source: Specifies the G/L account or accounts that the batch job will process.
da_dk: Angiver den eller de finanskonti, som kørslen vil behandle.

# Report 436259856 - Control 1068937304 - Property 2879900210
source: Apply
da_dk: Anvend

# Report 436259856 - Control 2933119226 - Property 2879900210
source: Rounding Method
da_dk: Afrundingsmetode

# Report 436259856 - Control 2933119226 - Property 1295455071
source: Specifies a code for the rounding method that you want to apply to entries when you copy them to a new budget.
da_dk: Angiver en kode for den afrundingsmetode, som du vil knytte til de poster, du kopierer til et nyt budget.

# Report 436259856 - Control 3486966005 - Property 2879900210
source: Date Change Formula
da_dk: Flyt datoer med

# Report 436259856 - Control 3486966005 - Property 1295455071
source: Specifies how the dates on the entries that are copied will be changed. Use a date formula; for example, to copy last week's budget to this week, use the formula 1W (one week).
da_dk: Angiver, hvordan datoerne på de poster, der kopieres, ændres. Hvis du f.eks. vil kopiere budgettet fra sidste uge til denne uge, skal du bruge datoformlen 1U (én uge).

# Report 436259856 - Control 1611421851 - Property 2879900210
source: Date Compression
da_dk: Datokomprimering

# Report 436259856 - Control 1611421851 - Property 62802879
source: None,Day,Week,Month,Quarter,Year,Period
da_dk: Ingen,Dag,Uge,Måned,Kvartal,År,Regnskabsperiode

# Report 436259856 - Control 1611421851 - Property 1295455071
source: Specifies the length of the period whose entries are combined. To see the options, choose the field.
da_dk: Angiver længden på den periode, hvori der kombineres poster. Vælg feltet, hvis du vil se indstillingerne.

# Report 436259856 - NamedType 3114637384
source: Dimensions
da_dk: Dimensioner

# Report 436259856 - NamedType 3752334001
source: You must specify a budget name to copy from.
da_dk: Du skal angive et budgetnavn, der skal kopieres fra.

# Report 436259856 - NamedType 95063322
source: You must specify a date interval to copy from.
da_dk: Du skal angive et tidsinterval, der skal kopieres fra.

# Report 436259856 - NamedType 732759939
source: You must specify a budget name to copy to.
da_dk: Du skal angive et budgetnavn, der skal kopieres til.

# Report 436259856 - NamedType 1370456556
source: Do you want to create G/L Budget Name %1?
da_dk: Vil du oprette finansbudgetnavnet %1?

# Report 436259856 - NamedType 2008153173
source: Do you want to start the copy?
da_dk: Vil du begynde at kopiere?

# Report 436259856 - NamedType 2645849790
source: Copying budget...\\
da_dk: Kopierer budget...\\
