Repository: firasok/HOBE365FAA
Catalog: Translations/HOBE365B.*.xlf
Languages: da_dk

# Page 1680171323 - Action 734185571 - Property 1295455071
source: Make offers to customers to sell certain products on certain delivery and payment terms. While you negotiate with a customer, you can change and resend the sales quote as much as needed. When the customer accepts the offer, you convert the sales quote to a sales invoice or a sales order in which you process the sale.
da_dk: Giv tilbud til debitorer for at sælge bestemte varer på bestemte leverings- og betalingsbetingelser. Når du forhandler med en debitor, kan du ændre og sende salgstilbud, så mange gange du har brug for. Når debitoren accepterer tilbuddet, skal du konvertere salgstilbuddet til en salgsfaktura eller en salgsordre, som du bruger til at behandle salget.

# Page 1680171323 - Action 69955983 - Property 2879900210
source: Sales Orders
da_dk: Salgsordrer

# Page 1680171323 - Action 69955983 - Property 1295455071
source: Record your agreements with customers to sell certain products on certain delivery and payment terms. Sales orders, unlike sales invoices, allow you to ship partially, deliver directly from your vendor to your customer, initiate warehouse handling, and print various customer-facing documents. Sales invoicing is integrated in the sales order process.
da_dk: Registrer dine aftaler med debitorer for at sælge bestemte varer på bestemte leverings- og betalingsbetingelser. Salgsordrer gør det, i modsætning til salgsfakturaer, muligt at levere delvist, levere direkte fra kreditoren til debitoren, starte lagerekspedition og udskrive forskellige bilag til kunderne. Salgsfakturering er integreret i salgsordreprocessen.

# Page 1680171323 - Action 1096444838 - Property 2879900210
source: Sales Orders - Microsoft Dynamics 365 Sales
da_dk: Salgsordre - Microsoft Dynamics 365 Sales

# Page 1680171323 - Action 1096444838 - Property 1295455071
source: View sales orders in Dynamics 365 Sales that are coupled with sales orders in Business Central.
da_dk: Se salgsordrer i Dynamics 365 Sales som er forbundet med salgsordrer i Business Central

# Page 1680171323 - Action 3925560610 - Property 2879900210
source: Blanket Sales Orders
da_dk: Rammesalgsordrer

# Page 1680171323 - Action 3925560610 - Property 1295455071
source: Use blanket sales orders as a framework for a long-term agreement between you and your customers to sell large quantities that are to be delivered in several smaller shipments over a certain period of time. Blanket orders often cover only one item with predetermined delivery dates. The main reason for using a blanket order rather than a sales order is that quantities entered on a blanket order do not affect item availability and thus can be used as a worksheet for monitoring, forecasting, and planning purposes..
da_dk: Brug rammesalgsordrer som en ramme for en langsigtet aftale mellem dig og dine debitorer for at sælge et stort antal varer, der skal leveres i flere mindre portioner i løbet af en bestemt periode. En rammeordre omfatter ofte kun en enkelt vare med leveringsdatoer, der er fastsat på forhånd. Den væsentligste årsag til at bruge en rammeordre i stedet for en salgsordre er, at de antal, der angives i en rammeordre, ikke påvirker varedisponeringen, og at oplysningerne dermed kan bruges til overvågnings-, prognose- og planlægningsformål.

# Page 1680171323 - Action 1693997414 - Property 2879900210
source: Sales Invoices
da_dk: Salgsfakturaer

# Page 1680171323 - Action 1693997414 - Property 1295455071
source: Register your sales to customers and invite them to pay according to the delivery and payment terms by sending them a sales invoice document. Posting a sales invoice registers shipment and records an open receivable entry on the customer's account, which will be closed when payment is received. To manage the shipment process, use sales orders, in which sales invoicing is integrated.
da_dk: Registrer dit salg til debitorer, og inviter dem til at betale i henhold til leverings- og betalingsbetingelserne ved at sende dem et salgsfakturabilag. Bogføring af en salgsfaktura registrerer leveringen og registrerer en åben tilgodehavendepost på debitorens konto, som vil blive lukket, når betalingen er modtaget. Brug salgsordrer, hvor salgsfaktureringen er integreret, til at administrere leveringsprocessen.

# Page 1680171323 - Action 3507632001 - Property 2879900210
source: Sales Return Orders
da_dk: Salgsreturvareordrer

# Page 1680171323 - Action 3507632001 - Property 1295455071
source: Compensate your customers for incorrect or damaged items that you sent to them and received payment for. Sales return orders enable you to receive items from multiple sales documents with one sales return, automatically create related sales credit memos or other return-related documents, such as a replacement sales order, and support warehouse documents for the item handling. Note: If an erroneous sale has not been paid yet, you can simply cancel the posted sales invoice to automatically revert the financial transaction.
da_dk: Kompenser dine kunder for forkerte eller beskadigede varer, som du har sendt til dem og modtaget betaling for. Salgsreturvareordrer gør det muligt at modtage varer fra flere salgsbilag med samme salgsreturnering, automatisk oprette de relaterede salgskreditnotaer eller andre returneringsbilag, f.eks. en erstatningssalgsordre, og understøtte bilag for lagerekspeditionen. Bemærk: Hvis et fejlbehæftet salg endnu ikke er betalt, kan du blot annullere den bogførte salgsfaktura for automatisk at tilbageføre den økonomiske transaktion.

# Page 1680171323 - Action 1948356160 - Property 2879900210
source: Sales Credit Memos
da_dk: Salgskreditnotaer

# Page 1680171323 - Action 1948356160 - Property 1295455071
source: Revert the financial transactions involved when your customers want to cancel a purchase or return incorrect or damaged items that you sent to them and received payment for. To include the correct information, you can create the sales credit memo from the related posted sales invoice or you can create a new sales credit memo with copied invoice information. If you need more control of the sales return process, such as warehouse documents for the physical handling, use sales return orders, in which sales credit memos are integrated. Note: If an erroneous sale has not been paid yet, you can simply cancel the posted sales invoice to automatically revert the financial transaction.
da_dk: Tilbagefør økonomiske transaktioner, når debitorerne vil annullere et køb eller returnere forkerte eller beskadigede varer, som du har sendt til dem og modtaget betaling for. For at få de rette oplysninger med, kan du oprette salgskreditnotaen ud fra den relaterede bogførte salgsfaktura, eller du kan oprette en ny salgskreditnota, hvor du indsætter en kopi af fakturaoplysninger. Hvis du har brug for mere kontrol over processen for salgsreturvarer som f.eks. bilag for den fysiske lagerekspedition, skal du bruge salgsreturvareordrer, hvor salgskreditnotaer er integreret. Bemærk: Hvis et fejlbehæftet salg endnu ikke er blevet betalt, kan du blot annullere den bogførte salgsfaktura for automatisk at tilbageføre den økonomiske transaktion.

# Page 1680171323 - Action 2557119366 - Property 2879900210
source: Sales Journals
da_dk: Salgskladder

# Page 1680171323 - Action 2557119366 - Property 1295455071
source: Post any sales-related transaction directly to a customer, bank, or general ledger account instead of using dedicated documents. You can post all types of financial sales transactions, including payments, refunds, and finance charge amounts. Note that you cannot post item quantities with a sales journal.
da_dk: Bogfør enhver transaktion, der er relateret til salg, direkte til en debitor-, bankkonto eller finanskonto i stedet at bruge dedikerede bilag. Du kan bogføre alle typer finansielle salgstransaktioner, herunder betalinger, refusioner og finansgebyrbeløb. Bemærk, at du ikke kan bogføre varebeholdninger med en salgskladde.

# Page 1680171323 - Action 3434938165 - Property 2879900210
source: Posted Sales Invoices
da_dk: Bogf. salgsfakturaer

# Page 1680171323 - Action 3434938165 - Property 1295455071
source: Open the list of posted sales invoices.
da_dk: Åbn listen over bogførte salgsfakturaer.

# Page 1680171323 - Action 2557560783 - Property 2879900210
source: Posted Sales Credit Memos
da_dk: Bogf. salgskr.notaer

# Page 1680171323 - Action 2557560783 - Property 1295455071
source: Open the list of posted sales credit memos.
da_dk: Åbn listen over bogførte salgskreditnotaer.

# Page 1680171323 - Action 2974556624 - Property 2879900210
source: Posted Sales Return Receipts
da_dk: Bogførte salgsreturvaremodt.

# Page 1680171323 - Action 2974556624 - Property 1295455071
source: Open the list of posted sales return receipts.
da_dk: Åbn listen over bogførste salgsreturmodtagelser.

# Page 1680171323 - Action 1840709038 - Property 2879900210
source: Posted Sales Shipments
da_dk: Bogf. salgsleverancer

# Page 1680171323 - Action 1840709038 - Property 1295455071
source: Open the list of posted sales shipments.
da_dk: Åbn listen over bogførte salgsleverancer.

# Page 1680171323 - Action 3953537220 - Property 2879900210
source: Transfer Orders
da_dk: Overflytningsordrer

# Page 1680171323 - Action 3953537220 - Property 1295455071
source: Move inventory items between company locations. With transfer orders, you ship the outbound transfer from one location and receive the inbound transfer at the other location. This allows you to manage the involved warehouse activities and provides more certainty that inventory quantities are updated correctly.
da_dk: Flyt lagervarer mellem lokationer for virksomheden. Med overflytningsordrer kan du sende udgående overflytninger fra én lokation og modtage den indgående overførsel på den anden lokation. Derved kan du administrere de involverede lageraktiviteter, og det øger sikkerheden for, at vareantallet opdateres korrekt.

# Page 1680171323 - Action 1386416279 - Property 2879900210
source: Reminders
da_dk: Påmindelser

# Page 1680171323 - Action 1386416279 - Property 1295455071
source: Remind customers about overdue amounts based on reminder terms and the related reminder levels. Each reminder level includes rules about when the reminder will be issued in relation to the invoice due date or the date of the previous reminder and whether interests are added. Reminders are integrated with finance charge memos, which are documents informing customers of interests or other money penalties for payment delays.
da_dk: Påmind debitorer om forfaldne beløb ud fra rykkerbetingelserne og de relaterede rykkerniveauer. Hvert rykkerniveau omfatter regler om, hvornår rykkeren skal udstedes i forhold til fakturaens forfaldsdato eller datoen for den forrige rykker, og om der påløber renter. Rykkerne integreres i rentenotaerne, som er dokumenter, der informerer debitorerne om renter eller andre skyldige sanktioner for forsinket betaling.

# Page 1680171323 - Action 618528661 - Property 2879900210
source: Finance Charge Memos
da_dk: Rentenotaer

# Page 1680171323 - Action 618528661 - Property 1295455071
source: Send finance charge memos to customers with delayed payments, typically following a reminder process. Finance charges are calculated automatically and added to the overdue amounts on the customer's account according to the specified finance charge terms and penalty/interest amounts.
da_dk: Send rentenotaer til debitorer med forsinkede betalinger, hvilket typisk følger efter en rykkerprocedure. Renter beregnes automatisk og føjes til de forfaldne beløb på debitorens konto i henhold til de angivne rentebetingelser og sanktions- eller rentebeløb.

# Page 1680171323 - Action 3784628197 - Property 2879900210
source: Purchasing
da_dk: Indkøb

# Page 1680171323 - Action 3784628197 - Property 1295455071
source: View history for sales, shipments, and inventory.
da_dk: Vis historik for salg, leverancer og lager.

# Page 1680171323 - Action 713531721 - Property 2879900210
source: Vendors
da_dk: Kreditorer

# Page 1680171323 - Action 713531721 - Property 1295455071
source: View or edit detailed information for the vendors that you trade with. From each vendor card, you can open related information, such as purchase statistics and ongoing orders, and you can define special prices and line discounts that the vendor grants you if certain conditions are met.
da_dk: Få vist eller rediger detaljerede oplysninger om de kreditorer, som du handler med. Fra det enkelte kreditorkort kan du få adgang til relaterede oplysninger som f.eks. købsstatistik og igangværende ordrer, og du kan definere specialpriser og linjerabatter, som kreditoren giver dig, når bestemte betingelser er opfyldt.

# Page 1680171323 - Action 1819353702 - Property 2879900210
source: Purchase Quotes
da_dk: Købsrekvisitioner

# Page 1680171323 - Action 1819353702 - Property 1295455071
source: Create purchase quotes to represent your request for quotes from vendors. Quotes can be converted to purchase orders.
da_dk: Opret købstilbud, som repræsenterer din anmodning om tilbud fra kreditorer. Tilbud kan konverteres til købsordrer.

# Page 1680171323 - Action 2882327954 - Property 2879900210
source: Purchase Orders
da_dk: Indkøbsordrer

# Page 1680171323 - Action 2882327954 - Property 1295455071
source: Create purchase orders to mirror sales documents that vendors send to you. This enables you to record the cost of purchases and to track accounts payable. Posting purchase orders dynamically updates inventory levels so that you can minimize inventory costs and provide better customer service. Purchase orders allow partial receipts, unlike with purchase invoices, and enable drop shipment directly from your vendor to your customer. Purchase orders can be created automatically from PDF or image files from your vendors by using the Incoming Documents feature.
da_dk: Opret købsordrer for at afspejle de salgsbilag, som leverandører sender til dig. På denne måde kan du registrere købsomkostninger og spore kreditorer. Bogføringen af købsordrer opdaterer lagerniveauerne dynamisk, så du kan minimere lageromkostningerne og levere bedre kundeservice. Købsordrer tillader delleverancer, modsat købsfakturaer, og muliggør direkte levering fra kreditoren til debitoren. Købsordrer kan oprettes automatisk ud fra PDF- eller billedfiler fra dine kreditorer ved hjælp af funktionen Indgående bilag.

# Page 1680171323 - Action 1225303959 - Property 2879900210
source: Blanket Purchase Orders
da_dk: Rammekøbsordrer

# Page 1680171323 - Action 1225303959 - Property 1295455071
source: Use blanket purchase orders as a framework for a long-term agreement between you and your vendors to buy large quantities that are to be delivered in several smaller shipments over a certain period of time. Blanket orders often cover only one item with predetermined delivery dates. The main reason for using a blanket order rather than a purchase order is that quantities entered on a blanket order do not affect item availability and thus can be used as a worksheet for monitoring, forecasting, and planning purposes.
da_dk: Brug rammekøbsordrer som en ramme for en langsigtet aftale mellem dig og dine kreditorer for at købe et stort antal varer, der skal leveres i flere mindre portioner i løbet af en bestemt periode. En rammeordre omfatter ofte kun en enkelt vare med leveringsdatoer, der er fastsat på forhånd. Den væsentligste årsag til at bruge en rammeordre i stedet for en købsordre er, at de antal, der angives i en rammeordre, ikke påvirker varedisponeringen, og at oplysningerne dermed kan bruges til overvågnings-, prognose- og planlægningsformål.

# Page 1680171323 - Action 4037192291 - Property 2879900210
source: Purchase Invoices
da_dk: Købsfakturaer

# Page 1680171323 - Action 4037192291 - Property 1295455071
source: Create purchase invoices to mirror sales documents that vendors send to you. This enables you to record the cost of purchases and to track accounts payable. Posting purchase invoices dynamically updates inventory levels so that you can minimize inventory costs and provide better customer service. Purchase invoices can be created automatically from PDF or image files from your vendors by using the Incoming Documents feature.
da_dk: Opret købsfakturaer for at afspejle de salgsbilag, som leverandører sender til dig. På denne måde kan du registrere købsomkostninger og spore kreditorer. Bogføringen af købsfakturaer opdaterer lagerniveauerne dynamisk, så du kan minimere lageromkostningerne og levere bedre kundeservice. Købsfakturaer kan oprettes automatisk ud fra PDF- eller billedfiler fra dine kreditorer ved hjælp af funktionen Indgående bilag.

# Page 1680171323 - Action 849761688 - Property 2879900210
source: Purchase Return Orders
da_dk: Købsreturvareordrer

# Page 1680171323 - Action 849761688 - Property 1295455071
source: Create purchase return orders to mirror sales return documents that vendors send to you for incorrect or damaged items that you have paid for and then returned to the vendor. Purchase return orders enable you to ship back items from multiple purchase documents with one purchase return and support warehouse documents for the item handling. Purchase return orders can be created automatically from PDF or image files from your vendors by using the Incoming Documents feature. Note: If you have not yet paid for an erroneous purchase, you can simply cancel the posted purchase invoice to automatically revert the financial transaction.
da_dk: Opret købsreturvareordrer for at afspejle de salgsreturbilag, som leverandører sender til dig for forkerte eller beskadigede varer, som er blevet betalt og derefter returneret til kreditoren. Købsreturvareordrer gør det muligt at returnere varer fra flere købsbilag med samme købsreturnering og understøtter lagerbilag for lagerekspeditionen. Købsreturvareordrer kan oprettes automatisk ud fra PDF- eller billedfiler fra dine kreditorer ved hjælp af funktionen Indgående bilag. Bemærk: Hvis du endnu ikke har betalt for et fejlbehæftet køb, kan du blot annullere den bogførte købsfaktura for automatisk at tilbageføre den økonomiske transaktion.

# Page 1680171323 - Action 291926049 - Property 2879900210
source: Purchase Credit Memos
da_dk: Købskreditnotaer

# Page 1680171323 - Action 291926049 - Property 1295455071
source: Create purchase credit memos to mirror sales credit memos that vendors send to you for incorrect or damaged items that you have paid for and then returned to the vendor. If you need more control of the purchase return process, such as warehouse documents for the physical handling, use purchase return orders, in which purchase credit memos are integrated. Purchase credit memos can be created automatically from PDF or image files from your vendors by using the Incoming Documents feature. Note: If you have not yet paid for an erroneous purchase, you can simply cancel the posted purchase invoice to automatically revert the financial transaction.
da_dk: Opret købskreditnotaer for at afspejle de salgskreditnotaer, som leverandører sender til dig for forkerte eller beskadigede varer, som er blevet betalt og derefter returneret til kreditoren. Hvis du har behov for mere kontrol over købsreturneringsprocessen, herunder lagerbilag for den fysiske lagerekspedition, skal du bruge købsreturvareordrer, hvor købskreditnotaerne integreres. Købskreditnotaer kan oprettes automatisk ud fra PDF- eller billedfiler fra dine kreditorer ved hjælp af funktionen Indgående bilag. Bemærk: Hvis du endnu ikke har betalt for et fejlbehæftet køb, kan du blot annullere den bogførte købsfaktura for automatisk at tilbageføre den økonomiske transaktion.

# Page 1680171323 - Action 101427331 - Property 2879900210
source: Purchase Journals
da_dk: Købskladder

# Page 1680171323 - Action 101427331 - Property 1295455071
source: Post any purchase-related transaction directly to a vendor, bank, or general ledger account instead of using dedicated documents. You can post all types of financial purchase transactions, including payments, refunds, and finance charge amounts. Note that you cannot post item quantities with a purchase journal.
da_dk: Bogfør enhver transaktion, der er relateret til køb, direkte til en kreditor-, bankkonto eller finanskonto i stedet at bruge dedikerede bilag. Du kan bogføre alle typer finansielle købstransaktioner, herunder betalinger, refusioner og finansgebyrbeløb. Bemærk, at du ikke kan bogføre varebeholdninger med en købskladde.

# Page 1680171323 - Action 407220332 - Property 2879900210
source: Posted Purchase Invoices
da_dk: Bogf. købsfakturaer

# Page 1680171323 - Action 407220332 - Property 1295455071
source: Opens a list of posted purchase invoices.
da_dk: Åbner en liste over bogførte købsfakturaer.

# Page 1680171323 - Action 4135951594 - Property 2879900210
source: Posted Purchase Credit Memos
da_dk: Bogførte købskreditnotaer

# Page 1680171323 - Action 4135951594 - Property 1295455071
source: Opens a list of posted purchase credit memos.
da_dk: Åbner en liste over bogførte købskreditnotaer.

# Page 1680171323 - Action 1497693469 - Property 2879900210
source: Posted Purchase Return Shipments
da_dk: Bogførte køb - returvarekvittering

# Page 1680171323 - Action 1497693469 - Property 1295455071
source: Opens a list of posted purchase return shipments.
da_dk: Åbner en liste over bogførte leverancer af købsreturvarer.

# Page 1680171323 - Action 1116965951 - Property 2879900210
source: Posted Purchase Receipts
da_dk: Bogf. købsmodtagelser

# Page 1680171323 - Action 1116965951 - Property 1295455071
source: Open the list of posted purchase receipts.
da_dk: Åbn listen over bogførte købsmodtagelser.

# Page 1680171323 - Action 127357518 - Property 2879900210
source: Inventory
da_dk: Lager

# Page 1680171323 - Action 127357518 - Property 1295455071
source: Manage physical or service-type items that you trade in by setting up item cards with rules for pricing, costing, planning, reservation, and tracking. Set up storage places or warehouses and how to transfer between such locations. Count, adjust, reclassify, or revalue inventory.
da_dk: Administrer fysiske eller servicetypevarer, som du handler med, ved at oprette varekort med regler for priser, omkostninger, planlægning, reservation og sporing. Konfigurer lagersteder eller lagerbygninger og overførsel mellem disse lokationer. Optæl, juster, omposter eller reguler lageret.

# Page 1680171323 - Action 598289752 - Property 2879900210
source: Items
da_dk: Varer

# Page 1680171323 - Action 598289752 - Property 1295455071
source: View or edit detailed information for the products that you trade in. The item card can be of type Inventory or Service to specify if the item is a physical unit or a labor time unit. Here you also define if items in inventory or on incoming orders are automatically reserved for outbound documents and whether order tracking links are created between demand and supply to reflect planning actions.
da_dk: Vis eller rediger detaljerede oplysninger om de produkter, du handler med. Varekortet kan være af typen lager eller tjeneste for at angive, om varen er en fysisk enhed eller en består af arbejdstimer. Her angiver du også, om varerne på lager eller i indgående ordrer automatisk reserveres til udgående bilag, og om der er oprettet ordresporingsbindinger mellem behov og forsyning for at afspejle planlægningshandlinger.

# Page 1680171323 - Action 2511379603 - Property 2879900210
source: Item Journals
da_dk: Varekladder
