Repository: firasok/HOBE365FAA
Catalog: Translations/HOBE365B.*.xlf
Languages: da_dk

# Table 520528905 - Property 2879900210
source: HBR Setup
da_dk: HBR opsætning

# Table 520528905 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primær nøgle

# Table 520528905 - Field 1500066003 - Property 2879900210
source: Budget Responsible
da_dk: Budgetansvarlig

# Table 520528905 - Field 3517167144 - Property 2879900210
source: Vehicle No. Series
da_dk: Køretøj nummerserie

# Page 520528905 - Property 2879900210
source: HBR Setup
da_dk: HBR opsætning

# Page 520528905 - Control 1503589689 - Property 2879900210
source: Vehicle Setup
da_dk: Køretøjsopsætning

# Table 2597519307 - Property 2879900210
source: Integration Header
da_dk: Integrationshoved

# Table 2597519307 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nr.

# Table 2597519307 - Field 662456783 - Property 2879900210
source: Application Area
da_dk: Funktionalitetsområde

# Table 2597519307 - Field 2363328873 - Property 2589162015
source: ,Invoice,Kredit Memo
da_dk: ,Faktura,Kreditnota

# Table 2597519307 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Dokumenttype

# Table 2597519307 - Field 3021650741 - Property 2879900210
source: Integration Source
da_dk: Integrationskilde

# Table 2597519307 - Field 4190130733 - Property 2879900210
source: Customer No.
da_dk: Debitornr.

# Table 2597519307 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn:

# Table 2597519307 - Field 966287263 - Property 2879900210
source: Name 2
da_dk: Navn 2

# Table 2597519307 - Field 3168444338 - Property 2879900210
source: Address
da_dk: Adresse

# Table 2597519307 - Field 2306852000 - Property 2879900210
source: Address 2
da_dk: Adresse 2

# Table 2597519307 - Field 3001618318 - Property 2879900210
source: Your Reference
da_dk: Deres reference

# Table 2597519307 - Field 4022170109 - Property 2879900210
source: Our Reference
da_dk: Vores Reference

# Table 2597519307 - Field 636392376 - Property 2879900210
source: Amount
da_dk: Beløb

# Table 2597519307 - Field 2720485332 - Property 2879900210
source: Source Code
da_dk: Kildekode

# Table 2597519307 - Field 1466462583 - Property 2879900210
source: External Invoice No
da_dk: Eksternt Faktura Nr.

# Table 2597519307 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 2597519307 - Field 3876773086 - Property 2879900210
source: Reference Remarks
da_dk: Referencebemærkning

# Table 2597519307 - Field 2199256728 - Property 2879900210
source: Date of Creation
da_dk: Oprettelsesdato

# Table 2597519307 - Field 3955509047 - Property 2879900210
source: Time of Creation
da_dk: Oprettelsestidspunkt

# Table 2597519307 - Field 3208180638 - Property 2879900210
source: Processed
da_dk: Behandlet

# Table 2597519307 - Field 4014801575 - Property 2879900210
source: Date Of Proces
da_dk: Behandlingsdato

# Table 2597519307 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id

# Table 2597519307 - Field 2461167233 - Property 2879900210
source: Corrected
da_dk: Rettet

# Table 2597519307 - Field 513339096 - Property 62802879
source: Inserted,Processed,Error
da_dk: Indsat,Behandlet,Fejl

# Table 2597519307 - Field 470760352 - Property 2879900210
source: Sell-to-Contact No
da_dk: Kundeattentionnr.

# Page 2597519307 - Property 2879900210
source: Integration Header
da_dk: Integrationshoved

# Table 2578688676 - Property 2879900210
source: Integration Line
da_dk: Integrationslinje

# Table 2578688676 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Dokumenttype

# Table 2578688676 - Field 2363328873 - Property 2589162015
source: ,Invoice,Credit Memo
da_dk: Faktura,Kreditnota

# Table 2578688676 - Field 662456783 - Property 2879900210
source: Application Area
da_dk: Funktionalitetsområde

# Table 2578688676 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Dokumentnr.

# Table 2578688676 - Field 3021650741 - Property 2879900210
source: Integration Source
da_dk: Integrationskilde

# Table 2578688676 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 2578688676 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 2578688676 - Field 47657272 - Property 2879900210
source: Description 2
da_dk: Beskrivelse 2

# Table 2578688676 - Field 1920046521 - Property 2879900210
source: Unit of Measure
da_dk: Enhed

# Table 2578688676 - Field 2704404533 - Property 2879900210
source: Quantity
da_dk: Antal

# Table 2578688676 - Field 636392376 - Property 2879900210
source: Amount
da_dk: Beløb

# Table 2578688676 - Field 2634393495 - Property 2879900210
source: Line Reference
da_dk: Linjereference

# Table 2578688676 - Field 420595507 - Property 2879900210
source: School Course
da_dk: Undervisningskursus

# Table 2578688676 - Field 14529660 - Property 2879900210
source: Log Date
da_dk: Logdato

# Table 2578688676 - Field 3475354939 - Property 2879900210
source: Log Time
da_dk: Logtidspunkt

# Table 2578688676 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id

# Table 4010401301 - Property 2879900210
source: Integration Comment Line
da_dk: Bemærkningslinje

# Table 4010401301 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Dokumenttype

# Table 4010401301 - Field 2363328873 - Property 2589162015
source: ,Invoice,Credit Memo
da_dk: Faktura,Kreditnota

# Table 4010401301 - Field 662456783 - Property 2879900210
source: Application Area
da_dk: Funktionalitetsområde

# Table 4010401301 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Dokumentnr.

# Table 4010401301 - Field 3021650741 - Property 2879900210
source: Integration Source
da_dk: Integrationskilde

# Table 4010401301 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 4010401301 - Field 3192175264 - Property 2879900210
source: Date
da_dk: Dato

# Table 4010401301 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode

# Table 4010401301 - Field 2790486453 - Property 2879900210
source: Comment
da_dk: Kommentar

# Table 4010401301 - Field 2480638018 - Property 2879900210
source: Document Line No.
da_dk: Dokumentlinjenr.

# Page 4010401301 - Property 2879900210
source: Integration Comment Line
da_dk: Bemærkningslinje

# Table 1913167390 - Property 2879900210
source: Integration Log
da_dk: Integrationslog

# Table 1913167390 - Field 2363328873 - Property 2879900210
source: Document Type
da_dk: Dokumenttype

# Table 1913167390 - Field 2363328873 - Property 2589162015
source: ,Invoice,Credit Memo
da_dk: Faktura,Kreditnota

# Table 1913167390 - Field 662456783 - Property 2879900210
source: Application Area
da_dk: Funktionalitetsområde

# Table 1913167390 - Field 486908828 - Property 2879900210
source: Document No.
da_dk: Dokumentnr.

# Table 1913167390 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 1913167390 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 1913167390 - Field 47657272 - Property 2879900210
source: Description 2
da_dk: Beskrivelse 2

# Table 1237520843 - Property 2879900210
source: Integration Setup
da_dk: Integrationsopsætning

# Table 1237520843 - Field 662456783 - Property 2879900210
source: Application Area
da_dk: Funktionalitetsområde

# Table 1237520843 - Field 4274826855 - Property 2879900210
source: G/L Account
da_dk: Finanskonto

# Table 1237520843 - Field 3701882874 - Property 2879900210
source: VAT G/L Account
da_dk: Moms finanskonto

# Table 1237520843 - Field 2170112652 - Property 2879900210
source: G/L Account External
da_dk: Finanskonto ekstern

# Table 1237520843 - Field 910157875 - Property 2879900210
source: VAT G/L Account Ext.
da_dk: Moms finanskonto ext.

# Table 1237520843 - Field 1389339918 - Property 2879900210
source: Owner Entrance Acc.
da_dk: Ejer Adgangs Konto

# Table 1237520843 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
da_dk: Global dimension 1-kode

# Table 1237520843 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
da_dk: Global dimension 2-kode

# Table 1237520843 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 1237520843 - Field 47657272 - Property 2879900210
source: Description 2
da_dk: Beskrivelse 2

# Table 1237520843 - Field 2887496091 - Property 2879900210
source: Quantity to invoice
da_dk: Antal til fakturering

# Table 1237520843 - Field 3657483738 - Property 2879900210
source: Amount to invoice
da_dk: Beløb, som skal faktureres

# Table 1237520843 - Field 633819257 - Property 2879900210
source: Gen. Bus. Posting Group
da_dk: Virksomhedsbogføringsgruppe

# Table 1237520843 - Field 2139693550 - Property 2879900210
source: Gen. Prod. Posting Group
da_dk: Produktbogføringsgruppe

# Table 1237520843 - Field 4289912368 - Property 2879900210
source: INT. Cust. Price Grp.
da_dk: Int. Kunde Prisgr.

# Table 1237520843 - Field 2802360426 - Property 2879900210
source: EXT. Cust. Price Grp.
da_dk: Ekst. Kunde Prisgr.

# Table 1237520843 - Field 2219940129 - Property 2879900210
source: EK. Cust. Price Grp.
da_dk: Ekst. Kunde Prisgr.

# Table 1237520843 - Field 2599814080 - Property 2879900210
source: Ship to Code
da_dk: Leveringsadressekode

# Table 1237520843 - Field 3548891542 - Property 2879900210
source: Header Text
da_dk: Overskriftstekst

# Table 1237520843 - Field 1239339180 - Property 2879900210
source: Footer Text
da_dk: Sidefodstekst

# Page 1237520843 - Property 2879900210
source: Integration Setup
da_dk: Integrationsopsætning

# Table 3161905300 - Property 2879900210
source: Process Log Header
da_dk: Proceslog hoved

# Table 3161905300 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nr.

# Table 3161905300 - Field 3192175264 - Property 2879900210
source: Date
da_dk: Dato

# Table 3161905300 - Field 2169532623 - Property 2879900210
source: Start Time
da_dk: Starttidspunkt

# Table 3161905300 - Field 4240670190 - Property 2879900210
source: End Time
da_dk: Sluttidspunkt

# Table 3161905300 - Field 1331275229 - Property 2879900210
source: Job Name
da_dk: Jobnavn

# Table 3161905300 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 3161905300 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id

# Table 3161905300 - Field 2852966117 - Property 2879900210
source: Error Message
da_dk: Fejlmeddelelse

# Page 3161905300 - Property 2879900210
source: Process Log Header
da_dk: Processlog hoved

# Table 3211418267 - Property 2879900210
source: Process Log Detais
da_dk: Processlog detaljer

# Table 3211418267 - Field 2457814301 - Property 2879900210
source: Log No.
da_dk: Lognr.

# Table 3211418267 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 3211418267 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 3211418267 - Field 47657272 - Property 2879900210
source: Description 2
da_dk: Beskrivelse 2

# Table 1663591573 - Property 2879900210
source: Integration Setup KMD
da_dk: Integrationsopsætning KMD

# Table 1663591573 - Field 3770877248 - Property 2879900210
source: Account No. KMD
da_dk: Kontonr. KMD

# Table 1663591573 - Field 3132401112 - Property 2879900210
source: Account Name KMD
da_dk: Kontonavn KMD

# Table 1663591573 - Field 1622979514 - Property 2879900210
source: Account No.
da_dk: Kontonr.

# Table 1663591573 - Field 2588032914 - Property 2879900210
source: Account Name
da_dk: Kontonavn

# Table 1663591573 - Field 1303377601 - Property 2879900210
source: Global Dimension 1 Code
da_dk: Global dimension 1-kode

# Table 1663591573 - Field 1337243520 - Property 2879900210
source: Global Dimension 2 Code
da_dk: Global dimension 2-kode

# Table 1663591573 - Field 781257514 - Property 2879900210
source: Shortcut Dimension 3 Code
da_dk: Genvejsdimension 3-kode

# Table 1663591573 - Field 2711388939 - Property 2879900210
source: Shortcut Dimension 4 Code
da_dk: Genvejsdimension 4-kode

# Table 1663591573 - Field 405681708 - Property 2879900210
source: Shortcut Dimension 5 Code
da_dk: Genvejsdimension 5-kode

# Table 1663591573 - Field 995090288 - Property 2879900210
source: Date Filter
da_dk: Datofilter

# Table 1663591573 - Field 3643777273 - Property 2879900210
source: Account Balance
da_dk: Saldo

# Table 1663591573 - Field 1588300767 - Property 2879900210
source: VAT Balance
da_dk: Momsbalance

# Page 1663591573 - Property 2879900210
source: Integration Setup KMD
da_dk: Integrationsopsætning KMD

# Table 53722432 - Property 2879900210
source: Integration Data KMD
da_dk: Integrationsdata KMD

# Table 53722432 - Field 3320823955 - Property 2879900210
source: Line No.
da_dk: Linjenr.

# Table 53722432 - Field 2365841491 - Property 2879900210
source: Posting Extension
da_dk: Bogføring extension

# Table 53722432 - Field 13278866 - Property 2879900210
source: User No.
da_dk: Brugernr.

# Table 53722432 - Field 1877729964 - Property 2879900210
source: Posting Type
da_dk: Bogføringstype

# Table 53722432 - Field 1920046521 - Property 2879900210
source: Unit of Measure
da_dk: Enhed

# Table 53722432 - Field 2309992608 - Property 2879900210
source: Registration Location
da_dk: Registreringslokation

# Table 53722432 - Field 633360356 - Property 2879900210
source: Expedition Line No.
da_dk: Ekspedition Linjenr.

# Table 53722432 - Field 1141306137 - Property 2879900210
source: Rregister Date
da_dk: Registreringsdato

# Table 53722432 - Field 2633408875 - Property 2879900210
source: Registration Acc. No.
da_dk: Registreringskontonr.

# Table 53722432 - Field 636392376 - Property 2879900210
source: Amount
da_dk: Beløb

# Table 53722432 - Field 685401789 - Property 2879900210
source: Sign
da_dk: Fortegn

# Table 53722432 - Field 3699788827 - Property 2879900210
source: Account Type
da_dk: Kontotype

# Table 53722432 - Field 292322994 - Property 2879900210
source: Accounting Year
da_dk: Regnskabsår

# Table 53722432 - Field 2889728505 - Property 2879900210
source: Doc. archive Number
da_dk: Dok. arkivnr.

# Table 53722432 - Field 3744428873 - Property 2879900210
source: Value Date
da_dk: Valørdato

# Table 53722432 - Field 1489563871 - Property 2879900210
source: Posting Text
da_dk: Posteringstekst

# Table 53722432 - Field 3208180638 - Property 2879900210
source: Processed
da_dk: Behandlet

# Table 53722432 - Field 321925977 - Property 2879900210
source: process Date
da_dk: Behandlingsdato

# Table 53722432 - Field 2708250016 - Property 2879900210
source: User ID
da_dk: Bruger-id

# Page 53722432 - Property 2879900210
source: Integration Data KMD
da_dk: Integrationsdata KMD

# Table 3379003342 - Property 2879900210
source: Webshop User Group
da_dk: Webshop brugergruppe

# Table 3379003342 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nr.

# Page 3379003342 - Property 2879900210
source: Webshop User Group
da_dk: Webshop brugergruppe

# Table 3553879277 - Property 2879900210
source: Item User Group
da_dk: Vare brugergruppe

# Table 3553879277 - Field 568743302 - Property 2879900210
source: Item No.
da_dk: Varenr.:

# Table 3553879277 - Field 4089890050 - Property 2879900210
source: User Group
da_dk: Brugergruppe

# Page 3553879277 - Property 2879900210
source: Item User Group
da_dk: Vare brugergruppe

# Table 1210651842 - Property 2879900210
source: Webshop Integration Log
da_dk: Webshop integrationslog

# Table 1210651842 - Field 883711285 - Property 2879900210
source: Entry No.
da_dk: Løbenr.

# Table 1210651842 - Field 1515770340 - Property 2879900210
source: Integration Table
da_dk: Integrationstabel

# Table 1210651842 - Field 1515770340 - Property 62802879
source: Customer,Contact,UserGroup,Item,ItemUsergroup
da_dk: Kunde,Kontakt,Brugergruppe,Vare,Varebrugergruppe

# Table 1210651842 - Field 2691087147 - Property 2879900210
source: Integration No.
da_dk: Integrationsnr.

# Table 1210651842 - Field 2844461901 - Property 2879900210
source: Integration No.2
da_dk: Integrationsnr.2

# Table 1210651842 - Field 2995769332 - Property 2879900210
source: Integration Action
da_dk: Integration handling

# Table 1210651842 - Field 2995769332 - Property 62802879
source: Create,Update,Delete
da_dk: Opret,Opdater,Slet

# Page 1210651842 - Property 2879900210
source: Webshop Integration Log
da_dk: Webshop integrationslog

# Table 472856844 - Property 2879900210
source: HBR Vehicle
da_dk: HBR Køretøj

# Table 472856844 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nr.

# Table 472856844 - Field 3430636682 - Property 2879900210
source: Registration No.
da_dk: Registreringsnr.

# Table 472856844 - Field 806367967 - Property 2879900210
source: Registration Date
da_dk: Registreringsdato

# Table 472856844 - Field 2367094226 - Property 2879900210
source: VIN No.
da_dk: Stelnr.

# Table 472856844 - Field 2593056737 - Property 2879900210
source: HBR Vehicle No.
da_dk: HBR Køretøjsnr.

# Table 472856844 - Field 3416071064 - Property 2879900210
source: HBR Leasing No.
da_dk: Leasingnr.

# Table 472856844 - Field 2013894789 - Property 2879900210
source: Vehicle Brand
da_dk: Mærke

# Table 472856844 - Field 2606074793 - Property 2879900210
source: Original Registration Year
da_dk: Oprindeligt registreringsår

# Table 472856844 - Field 606717690 - Property 2879900210
source: Primary Function
da_dk: Primære funktion

# Table 472856844 - Field 213023903 - Property 2879900210
source: Tax
da_dk: Afgift

# Table 472856844 - Field 3308399292 - Property 2879900210
source: Daily User
da_dk: Daglig bruger

# Table 472856844 - Field 2320283030 - Property 2879900210
source: Vehicle Function
da_dk: Køretøjsfunktion

# Table 472856844 - Field 1301693765 - Property 2879900210
source: Vendor Build No
da_dk: Leverandør Byggenr.

# Table 472856844 - Field 3454070650 - Property 2879900210
source: Class
da_dk: Klasse

# Table 472856844 - Field 93450302 - Property 2879900210
source: Lifespan
da_dk: levetid

# Table 472856844 - Field 160078679 - Property 2879900210
source: Technical Replacement
da_dk: Teknisk udskiftning

# Table 472856844 - Field 2402700914 - Property 2879900210
source: Remaining Lifespan
da_dk: Resterende levetid

# Table 472856844 - Field 3558390861 - Property 2879900210
source: Age
da_dk: Alder:

# Table 472856844 - Field 2075381961 - Property 2879900210
source: Sales Year
da_dk: Salgsår

# Table 472856844 - Field 2243515271 - Property 2879900210
source: Sales Price
da_dk: Salgspris

# Table 472856844 - NamedType 3303165747
source: Vehicle %1 cannot be deleted. Registration No. is used on Service Item %2
da_dk: Køretøj %1 kan ikke slettes. Registreringsnr. er brugt på Serviceartikel %2

# Table 472856844 - NamedType 2401303673
source: Vehicle %1 cannot be deleted. Registration No. is used on Fixed Asset %2
da_dk: Køretøj %1 kan ikke slettes. Registreringsnr. er brugt på Anlæg %2

# Table 472856844 - NamedType 1776329623
source: Cannot insert value because status is not D
da_dk: Kan ikke indsætte værdi fordi status ikke er D

# Table 3556195635 - Property 2879900210
source: Vehicle Class Setup
da_dk: Køretøjsklasse opsætning

# Table 3556195635 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode

# Table 3556195635 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 4217405679 - Property 2879900210
source: HBR Vehicle Lifespan Setup
da_dk: Køretøj levetid opsætning

# Table 4217405679 - Field 3004954119 - Property 2879900210
source: Code
da_dk: Kode

# Table 4217405679 - Field 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# Table 4217405679 - Field 1895040454 - Property 2879900210
source: Dateformula
da_dk: Datoformular

# Table 3789430901 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primær nøgle

# Table 3789430901 - Field 3455200335 - Property 2879900210
source: Outstanding Purch. Inv. Approv
da_dk: Udestående Købsfaktura Godkendelser

# Table 3556498637 - Property 2879900210
source: HBR Budget Regulation Rate
da_dk: HBR Budgetreguleringsrate

# Table 3556498637 - Field 2832340769 - Property 2879900210
source: Year
da_dk: År

# Table 3556498637 - Field 1929039515 - Property 2879900210
source: Budget Regulation Type
da_dk: Budgetreguleringstype

# Table 3556498637 - Field 2006937558 - Property 2879900210
source: Rate
da_dk: Sats

# Codeunit 1616954603 - Method 213665800 - NamedType 378432486
source: Purchase Line %1 (%2 %3) (Linked to Service Order %4) is not fully invoiced.
da_dk: Købslinje %1 (%2 %3) (Forbundet til Serviceordre %4) er ikke fuldt bogført.

# Codeunit 1616954603 - Method 4039987982 - NamedType 209625261
source: Cannot Release because Service Order %1 has Repair Status %2. Status should be %3
da_dk: Kan ikke frigive da Service Ordre %1 har status %2. Status skal være %3.

# Codeunit 1616954603 - Method 476647495 - NamedType 426636501
source: You cannot invoice Service Order %1 because Approval Status is not %2
da_dk: Du kan ikke bogføre Serviceordre %1 fordi godkendelsesstatus ikke er %2

# Codeunit 1616954603 - NamedType 857583853
source: No Service item exists on serviceorder %1
da_dk: Der findes ingen serviceartikler på service ordre %1

# Codeunit 1616954603 - NamedType 3184947576
source: Job No. : %1
da_dk: Sagsnr.: %1

# Codeunit 346412068 - Method 335321606 - NamedType 2476940767
source: Error log %1
da_dk: Fejllog %1

# Codeunit 346412068 - Method 335321606 - NamedType 3114637384
source: ------End--%1
da_dk: Slut: %1

# Codeunit 346412068 - Method 3075023185 - NamedType 2476940767
source: Integration Header:%1 Log No.:%2
da_dk: Integrationshoved:%1 Lognr. :%2

# Codeunit 346412068 - Method 3075023185 - NamedType 3114637384
source: Customer No. %1 dose not exist.
da_dk: Debitornr. %1 findes ikke.

# Codeunit 346412068 - Method 3075023185 - NamedType 3752334001
source: Chek application Area %1 on integration Setup .
da_dk: Check applikationsområde %1 i integrationsopsætning

# Codeunit 346412068 - Method 1022175338 - NamedType 2476940767
source: Unit of Measure field cannot be empty line No. %1.
da_dk: Enhed kan ikke være tom Linjenr. %1.

# Codeunit 346412068 - Method 1022175338 - NamedType 3114637384
source: Error Unit of Measure %1 line No.%2.
da_dk: Fejl Enhed %1 Linjenr. %2.

# Codeunit 346412068 - Method 1022175338 - NamedType 95063322
source: Integration Header:%1 Log No.:%2
da_dk: Integrationshoved:%1 Lognr.: %2

# Codeunit 346412068 - Method 1561295580 - NamedType 2082714319
source: There is one or more contact connected to Customer %1 Do you want to update Contacts?
da_dk: Der er en eller flere kontakter forbundet til Debitor %1. Vil du opdatere kontakterne?

# Codeunit 2200102716 - NamedType 3974808153
source: User with Windows Security ID no. %1 not found
da_dk: Bruger med Windows Security ID nr. %1 ikke fundet

# Codeunit 3702475774 - Method 3255864652 - NamedType 3666102925
source: No workflow Enabled for this Record type
da_dk: Der findes ikke workflow for denne type record.

# Codeunit 1322759979 - NamedType 4149330563
source: Approval Request for Service Order is requested
da_dk: Godkendelsesanmodning for Serviceordre er afsendt.

# Codeunit 1322759979 - NamedType 331280240
source: Approval Request for Service Order is approved
da_dk: Godkendelsesanmodning for Serviceordre er godkendt.

# Codeunit 1322759979 - NamedType 3902310276
source: Approval Request for Service Order is rejected
da_dk: Godkendelsesanmodning for Serviceordre er afvist.

# Codeunit 1322759979 - NamedType 2386517748
source: Approval Request for Service Order is delegated
da_dk: Godkendelsesanmodning for Serviceordre er uddelegeret.

# Codeunit 1322759979 - NamedType 2072010347
source: Status of Service Order changed to Pending approval
da_dk: Status for serviceordre ændret til Afventer godkendelse.

# Codeunit 1322759979 - NamedType 2588755294
source: Release Service Order
da_dk: Frigiv Serviceordre
