Repository: firasok/HOBE365FAA
Catalog: Translations/HOBE365B.*.xlf
Languages: da_dk

# Report 436259856 - NamedType 3283546407
source: G/L Account No. #1####################\
da_dk: Finanskontonr. #1####################\

# Report 436259856 - NamedType 3921243024
source: Posting Date #2######
da_dk: Bogføringsdato #2######

# Report 436259856 - NamedType 1664139952
source: Budget has been successfully copied.
da_dk: Budgettet blev kopieret.

# Report 436259856 - NamedType 1026443335
source: You can define only one G/L Account.
da_dk: Du kan kun definere en finanskonto.

# Report 3155975686 - Property 2879900210
source: Sales - Credit Memo
da_dk: Salg - kreditnota

# Report 3155975686 - ReportDataItem 552782286 - Property 1806354803
source: Posted Sales Credit Memo
da_dk: Bogført salgskreditnota

# Report 3155975686 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger

# Report 3155975686 - Control 2578066365 - Property 2879900210
source: No. of Copies
da_dk: Antal kopier

# Report 3155975686 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
da_dk: Angiver, hvor mange kopier af bilaget der udskrives.

# Report 3155975686 - Control 316520822 - Property 2879900210
source: Show Internal Information
da_dk: Vis interne oplysninger

# Report 3155975686 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
da_dk: Angiver, om den udskrevne rapport skal indeholde oplysninger, der kun er til intern brug.

# Report 3155975686 - Control 816368762 - Property 2879900210
source: Log Interaction
da_dk: Logfør interaktion

# Report 3155975686 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
da_dk: Angiver, at interaktioner med kontakten er logført.

# Report 3155975686 - NamedType 95063322
source: (Applies to %1 %2)
da_dk: (Udligner %1 %2)

# Report 3155975686 - NamedType 1370456556
source: Sales - Credit Memo %1
da_dk: Salg - kreditnota %1

# Report 3155975686 - NamedType 4022464961
source: Page %1 of %2
da_dk: Side %1 af %2

# Report 3155975686 - NamedType 3283546407
source: VAT Amount Specification in
da_dk: Momsbeløbsspecifikation i

# Report 3155975686 - NamedType 3921243024
source: Local Currency
da_dk: Lokal valuta

# Report 3155975686 - NamedType 1664139952
source: Exchange rate: %1/%2
da_dk: Valutakurs: %1/%2

# Report 3155975686 - NamedType 1026443335
source: Sales - Prepmt. Credit Memo %1
da_dk: Salg - forudbetalingskreditnota %1

# Report 3155975686 - NamedType 4264908145
source: Phone No.
da_dk: Telefon

# Report 3155975686 - NamedType 3448977668
source: VAT Reg. No.
da_dk: SE/CVR-nr.

# Report 3155975686 - NamedType 4010998532
source: Giro No.
da_dk: Gironr.

# Report 3155975686 - NamedType 3907868757
source: Bank
da_dk: Pengeinstitut

# Report 3155975686 - NamedType 175863088
source: Account No.
da_dk: Kontonr.

# Report 3155975686 - NamedType 1457731004
source: Credit Memo No.
da_dk: Kreditnotanr.

# Report 3155975686 - NamedType 2869466049
source: Posting Date
da_dk: Bogføringsdato:

# Report 3155975686 - NamedType 1155328579
source: Document Date
da_dk: Dokumentdato

# Report 3155975686 - NamedType 164013595
source: Home Page
da_dk: Startside

# Report 3155975686 - NamedType 217522315
source: Email
da_dk: Mail

# Report 3155975686 - NamedType 3652186792
source: Header Dimensions
da_dk: Dimensioner - hoved

# Report 3155975686 - NamedType 4190945604
source: Unit Price
da_dk: Salgspris

# Report 3155975686 - NamedType 976774305
source: Amount
da_dk: Beløb

# Report 3155975686 - NamedType 4256140942
source: Posted Return Receipt Date
da_dk: Bogført returvaremodt.dato

# Report 3155975686 - NamedType 3828308903
source: Invoice Discount Amount
da_dk: Fakturarabatbeløb

# Report 3155975686 - NamedType 69252687
source: Subtotal
da_dk: Saldo

# Report 3155975686 - NamedType 1820188381
source: Payment Discount on VAT
da_dk: Moms ved kontantrabat

# Report 3155975686 - NamedType 3365690297
source: VAT Clause
da_dk: Momsklausul

# Report 3155975686 - NamedType 1559168207
source: Line Dimensions
da_dk: Linjedimensioner

# Report 3155975686 - NamedType 2485276663
source: VAT Amount Specification
da_dk: Momsbeløbspecifikation

# Report 3155975686 - NamedType 3729099473
source: Invoice Discount Base Amount
da_dk: Grundbeløb for fakturarabat

# Report 3155975686 - NamedType 772663164
source: Line Amount
da_dk: Linjebeløb

# Report 3155975686 - NamedType 3294671814
source: Invoice Discount Amount
da_dk: Fakturarabatbeløb

# Report 3155975686 - NamedType 3515368888
source: Ship-to Address
da_dk: Leveringsadresse

# Report 3155975686 - NamedType 3805154887
source: VAT %
da_dk: Momspct.

# Report 3155975686 - NamedType 2717656980
source: VAT Base
da_dk: Momsgrundlag

# Report 3155975686 - NamedType 1029123599
source: VAT Amount
da_dk: Momsbeløb

# Report 3155975686 - NamedType 2523555250
source: VAT Identifier
da_dk: Moms-id

# Report 3155975686 - NamedType 3896701571
source: Total
da_dk: I alt

# Report 3155975686 - NamedType 3483640192
source: Discount %
da_dk: Rabatpct.

# Report 3155975686 - NamedType 1049058725
source: Kundenr.
da_dk: Debitornr.

# Report 3155975686 - NamedType 1544588189
source: Reg. No.
da_dk: Reg.nr.

# Report 1221315056 - Property 2879900210
source: Sales - Invoice
da_dk: Salg - faktura

# Report 1221315056 - ReportDataItem 809936682 - Property 1806354803
source: Posted Sales Invoice
da_dk: Bogført salgsfaktura

# Report 1221315056 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger

# Report 1221315056 - Control 2578066365 - Property 2879900210
source: No. of Copies
da_dk: Antal kopier

# Report 1221315056 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
da_dk: Angiver, hvor mange kopier af bilaget der udskrives.

# Report 1221315056 - Control 316520822 - Property 2879900210
source: Show Internal Information
da_dk: Vis interne oplysninger

# Report 1221315056 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
da_dk: Angiver, om den udskrevne rapport skal indeholde oplysninger, der kun er til intern brug.

# Report 1221315056 - Control 816368762 - Property 2879900210
source: Log Interaction
da_dk: Logfør interaktion

# Report 1221315056 - Control 816368762 - Property 1295455071
source: Specifies that interactions with the contact are logged.
da_dk: Angiver, at interaktioner med kontakten er logført.

# Report 1221315056 - Control 1885540899 - Property 2879900210
source: Show Assembly Components
da_dk: Vis montagekomponenter

# Report 1221315056 - Control 1885540899 - Property 1295455071
source: Specifies if you want the report to include information about components that were used in linked assembly orders that supplied the item(s) being sold.
da_dk: Angiver, om rapporten skal omfatte oplysninger om komponenter, der blev brugt i sammenkædede montageordrer, hvori den eller de solgte varer indgik.

# Report 1221315056 - Control 215716959 - Property 2879900210
source: Show Additional Fee Note
da_dk: Vis bemærkning om opkrævningsgebyr

# Report 1221315056 - Control 215716959 - Property 1295455071
source: Specifies that any notes about additional fees are included on the document.
da_dk: Angiver, at alle noter om yderligere gebyrer er inkluderet i dokumentet.

# Report 1221315056 - NamedType 732759939
source: Sales - Invoice %1
da_dk: Salg - faktura %1

# Report 1221315056 - NamedType 4022464961
source: Page %1 of %2
da_dk: Side %1 af %2

# Report 1221315056 - NamedType 2645849790
source: VAT Amount Specification in
da_dk: Momsbeløbsspecifikation i

# Report 1221315056 - NamedType 3283546407
source: Local Currency
da_dk: Lokal valuta

# Report 1221315056 - NamedType 3921243024
source: Exchange rate: %1/%2
da_dk: Valutakurs: %1/%2

# Report 1221315056 - NamedType 1664139952
source: Sales - Prepayment Invoice %1
da_dk: Salg - forudbetalingsfaktura %1

# Report 1221315056 - NamedType 2826867220
source: Phone No.
da_dk: Telefon

# Report 1221315056 - NamedType 3448977668
source: VAT Reg. No.
da_dk: SE/CVR-nr.

# Report 1221315056 - NamedType 1454106313
source: Giro No.
da_dk: Gironr.

# Report 1221315056 - NamedType 3907868757
source: Bank
da_dk: Pengeinstitut

# Report 1221315056 - NamedType 175863088
source: Account No.
da_dk: Kontonr.

# Report 1221315056 - NamedType 2845404719
source: Due Date
da_dk: Forfaldsdato

# Report 1221315056 - NamedType 3319152384
source: Invoice No.
da_dk: Fakturanr.

# Report 1221315056 - NamedType 353376914
source: Posting Date
da_dk: Bogføringsdato:

# Report 1221315056 - NamedType 4272535733
source: Header Dimensions
da_dk: Dimensioner - hoved

# Report 1221315056 - NamedType 3659909257
source: Unit Price
da_dk: Salgspris

# Report 1221315056 - NamedType 1817628762
source: Discount %
da_dk: Rabatpct.

# Report 1221315056 - NamedType 3285233284
source: Amount
da_dk: Beløb

# Report 1221315056 - NamedType 3365690297
source: VAT Clause
da_dk: Momsklausul

# Report 1221315056 - NamedType 3543880195
source: Posted Shipment Date
da_dk: Bogført leverancedato

# Report 1221315056 - NamedType 3126303398
source: Subtotal
da_dk: Saldo

# Report 1221315056 - NamedType 3861931375
source: Payment Discount on VAT
da_dk: Moms ved kontantrabat

# Report 1221315056 - NamedType 2047603120
source: Shipment
da_dk: Leverance

# Report 1221315056 - NamedType 960460070
source: Line Dimensions
da_dk: Linjedimensioner

# Report 1221315056 - NamedType 2485276663
source: VAT Amount Specification
da_dk: Momsbeløbspecifikation

# Report 1221315056 - NamedType 1378777375
source: Invoice Discount Base Amount
da_dk: Grundbeløb for fakturarabat

# Report 1221315056 - NamedType 3548486750
source: Line Amount
da_dk: Linjebeløb

# Report 1221315056 - NamedType 1637538090
source: Ship-to Address
da_dk: Leveringsadresse

# Report 1221315056 - NamedType 3573196756
source: Invoice Discount Amount
da_dk: Fakturarabatbeløb

# Report 1221315056 - NamedType 2728513993
source: Document Date
da_dk: Dokumentdato

# Report 1221315056 - NamedType 3169568710
source: Payment Terms
da_dk: Betalingsbetingelser

# Report 1221315056 - NamedType 473417871
source: Shipment Method
da_dk: Leveringsform

# Report 1221315056 - NamedType 3884610169
source: VAT %
da_dk: Momspct.

# Report 1221315056 - NamedType 1583171122
source: Total
da_dk: I alt

# Report 1221315056 - NamedType 1303359398
source: VAT Base
da_dk: Momsgrundlag

# Report 1221315056 - NamedType 4049601073
source: VAT Amount
da_dk: Momsbeløb

# Report 1221315056 - NamedType 2012124496
source: VAT Identifier
da_dk: Moms-id

# Report 1221315056 - NamedType 2862688884
source: Home Page
da_dk: Startside

# Report 1221315056 - NamedType 595034892
source: Email
da_dk: Mail

# Report 1221315056 - NamedType 1544588189
source: Reg. No.
da_dk: Reg.nr.

# Report 1221315056 - NamedType 189875644
source: Order No.
da_dk: Ordrenr.

# Report 1221315056 - NamedType 820178501
source: Invoice Date
da_dk: Fakturadato

# Report 1221315056 - NamedType 4242579174
source: FIK Code
da_dk: FIK-kode

# Report 1221315056 - NamedType 1285865656
source: Variant Code
da_dk: Variantkode

# Report 3894675401 - Property 2879900210
source: Service - Credit Memo
da_dk: Service - kreditnota

# Report 3894675401 - ReportDataItem 3471029625 - Property 1806354803
source: Posted Service Credit Memo
da_dk: Posteret servicekreditnota

# Report 3894675401 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger

# Report 3894675401 - Control 2578066365 - Property 2879900210
source: No. of Copies
da_dk: Antal kopier

# Report 3894675401 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
da_dk: Angiver, hvor mange kopier af bilaget der udskrives.

# Report 3894675401 - Control 316520822 - Property 2879900210
source: Show Internal Information
da_dk: Vis interne oplysninger

# Report 3894675401 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
da_dk: Angiver, om den udskrevne rapport skal indeholde oplysninger, der kun er til intern brug.

# Report 3894675401 - NamedType 95063322
source: (Applies to %1 %2)
da_dk: (Udligner %1 %2)

# Report 3894675401 - NamedType 732759939
source: COPY
da_dk: KOPIÉR

# Report 3894675401 - NamedType 1370456556
source: Service - Credit Memo %1
da_dk: Service - kreditnota %1

# Report 3894675401 - NamedType 2008153173
source: Page %1
da_dk: Side %1

# Report 3894675401 - NamedType 3126303398
source: Subtotal
da_dk: Saldo

# Report 3894675401 - NamedType 2815097987
source: Payment Discount on VAT
da_dk: Moms ved kontantrabat

# Report 3894675401 - NamedType 3659909257
source: Unit Price
da_dk: Salgspris

# Report 3894675401 - NamedType 3285233284
source: Amount
da_dk: Beløb

# Report 3894675401 - NamedType 1084293183
source: Posted Return Receipt Date
da_dk: Bogført returvaremodt.dato

# Report 3894675401 - NamedType 2400723337
source: Disc. %
da_dk: Rabat %

# Report 3894675401 - NamedType 2826867220
source: Phone No.
da_dk: Telefon

# Report 3894675401 - NamedType 2150512197
source: Fax No.
da_dk: Telefax

# Report 3894675401 - NamedType 2343386794
source: VAT Reg. No.
da_dk: SE/CVR-nr.

# Report 3894675401 - NamedType 1454106313
source: Giro No.
da_dk: Gironr.

# Report 3894675401 - NamedType 1275674192
source: Bank
da_dk: Pengeinstitut

# Report 3894675401 - NamedType 1739113461
source: Account No.
da_dk: Kontonr.

# Report 3894675401 - NamedType 2385141200
source: Credit Memo No.
da_dk: Kreditnotanr.

# Report 3894675401 - NamedType 3710768331
source: Posting Date
da_dk: Bogføringsdato:

# Report 3894675401 - NamedType 973567044
source: Header Dimensions
da_dk: Dimensioner - hoved

# Report 3894675401 - NamedType 3855081014
source: Return Receipt
da_dk: Returvaremodtagelse

# Report 3894675401 - NamedType 3701122699
source: Line Dimensions
da_dk: Linjedimensioner

# Report 3894675401 - NamedType 3365690297
source: VAT Clause
da_dk: Momsklausul

# Report 3894675401 - NamedType 1688458226
source: VAT %
da_dk: Momspct.

# Report 3894675401 - NamedType 1303359398
source: VAT Base
da_dk: Momsgrundlag

# Report 3894675401 - NamedType 2136800112
source: VAT Amount
da_dk: Momsbeløb

# Report 3894675401 - NamedType 3405969474
source: VAT Amount Specification
da_dk: Momsbeløbspecifikation

# Report 3894675401 - NamedType 880741055
source: VAT Identifier
da_dk: Moms-id

# Report 3894675401 - NamedType 1001084936
source: Inv. Disc. Base Amount
da_dk: Fakturarabatgrundlag - beløb

# Report 3894675401 - NamedType 1589094687
source: Line Amount
da_dk: Linjebeløb

# Report 3894675401 - NamedType 1583171122
source: Total
da_dk: I alt

# Report 3894675401 - NamedType 232471621
source: Ship-to Address
da_dk: Leveringsadresse

# Report 3894675401 - NamedType 250968736
source: Invoice Discount Amount
da_dk: Fakturarabatbeløb

# Report 3894675401 - NamedType 1544588189
source: Reg. No.
da_dk: Reg.nr.

# Report 2139048571 - Property 2879900210
source: Service - Invoice
da_dk: Service - faktura

# Report 2139048571 - ReportDataItem 3117283677 - Property 1806354803
source: Posted Service Invoice
da_dk: Bogført servicefaktura

# Report 2139048571 - Control 2346885236 - Property 2879900210
source: Options
da_dk: Indstillinger

# Report 2139048571 - Control 2578066365 - Property 2879900210
source: No. of Copies
da_dk: Antal kopier

# Report 2139048571 - Control 2578066365 - Property 1295455071
source: Specifies how many copies of the document to print.
da_dk: Angiver, hvor mange kopier af bilaget der udskrives.

# Report 2139048571 - Control 316520822 - Property 2879900210
source: Show Internal Information
da_dk: Vis interne oplysninger

# Report 2139048571 - Control 316520822 - Property 1295455071
source: Specifies if you want the printed report to show information that is only for internal use.
da_dk: Angiver, om den udskrevne rapport skal indeholde oplysninger, der kun er til intern brug.

# Report 2139048571 - Control 215716959 - Property 2879900210
source: Show Additional Fee Note
da_dk: Vis bemærkning om opkrævningsgebyr

# Report 2139048571 - Control 215716959 - Property 1295455071
source: Specifies if you want notes about additional fees to be shown on the document.
da_dk: Angiver, om du vil have vist noter om yderligere gebyrer i dokumentet.

# Report 2139048571 - NamedType 732759939
source: Service - Invoice %1
da_dk: Service - faktura %1

# Report 2139048571 - NamedType 1370456556
source: Page %1
da_dk: Side %1

# Report 2139048571 - NamedType 2826867220
source: Phone No.
da_dk: Telefon

# Report 2139048571 - NamedType 2150512197
source: Fax No.
da_dk: Telefax

# Report 2139048571 - NamedType 2343386794
source: VAT Reg. No.
da_dk: SE/CVR-nr.

# Report 2139048571 - NamedType 1454106313
source: Giro No.
da_dk: Gironr.

# Report 2139048571 - NamedType 1275674192
source: Bank
da_dk: Pengeinstitut

# Report 2139048571 - NamedType 1739113461
source: Account No.
da_dk: Kontonr.

# Report 2139048571 - NamedType 3285233284
source: Amount
da_dk: Beløb

# Report 2139048571 - NamedType 3866861393
source: Due Date
da_dk: Forfaldsdato

# Report 2139048571 - NamedType 4241823392
source: Invoice No.
da_dk: Fakturanr.

# Report 2139048571 - NamedType 3675439341
source: Posting Date
da_dk: Bogføringsdato:

# Report 2139048571 - NamedType 973567044
source: Header Dimensions
da_dk: Dimensioner - hoved

# Report 2139048571 - NamedType 3659909257
source: Unit Price
da_dk: Salgspris

# Report 2139048571 - NamedType 290435575
source: Disc. %
da_dk: Rabat %

# Report 2139048571 - NamedType 3543880195
source: Posted Shipment Date
da_dk: Bogført leverancedato

# Report 2139048571 - NamedType 3126303398
source: Subtotal
da_dk: Saldo

# Report 2139048571 - NamedType 52968212
source: Payment Discount on VAT
da_dk: Moms ved kontantrabat

# Report 2139048571 - NamedType 2047603120
source: Shipment
da_dk: Leverance

# Report 2139048571 - NamedType 3701122699
source: Line Dimensions
da_dk: Linjedimensioner

# Report 2139048571 - NamedType 3365690297
source: VAT Clause
da_dk: Momsklausul

# Report 2139048571 - NamedType 1688458226
source: VAT %
da_dk: Momspct.

# Report 2139048571 - NamedType 3598960943
source: VAT Base
da_dk: Momsgrundlag

# Report 2139048571 - NamedType 3061094447
source: VAT Amount
da_dk: Momsbeløb

# Report 2139048571 - NamedType 3405969474
source: VAT Amount Specification
da_dk: Momsbeløbspecifikation

# Report 2139048571 - NamedType 880741055
source: VAT Identifier
da_dk: Moms-id

# Report 2139048571 - NamedType 486809357
source: Inv. Disc. Base Amount
da_dk: Fakturarabatgrundlag - beløb

# Report 2139048571 - NamedType 3106775047
source: Line Amount
da_dk: Linjebeløb

# Report 2139048571 - NamedType 2789509854
source: Total
da_dk: I alt

# Report 2139048571 - NamedType 1105229007
source: Payment Terms
da_dk: Betalingsbetingelser

# Report 2139048571 - NamedType 232471621
source: Ship-to Address
da_dk: Leveringsadresse

# Report 2139048571 - NamedType 250968736
source: Invoice Discount Amount
da_dk: Fakturarabatbeløb

# Report 2139048571 - NamedType 1544588189
source: Reg. No.
da_dk: Reg.nr.

# Report 2139048571 - NamedType 4242579174
source: FIK Code
da_dk: FIK-kode

# Query 1617250294 - Property 2879900210
source: Count Purchase Invoices
da_dk: Tæl købsfakturaer

# XmlPort 2723382487 - Property 2879900210
source: SKF Payment journal
da_dk: SKF betalingskladde

# XmlPort 2723382487 - Control 1830915383 - Property 2879900210
source: Journal Batch
da_dk: Kladdenavn

# XmlPort 2723382487 - Control 2729126160 - Property 2879900210
source: Contra Account Type
da_dk: Contra kontotype

# XmlPort 2723382487 - Control 1574491279 - Property 2879900210
source: Contra Account No.
da_dk: Contra Kontonr.

# XmlPort 2723382487 - Control 1260828904 - Property 2879900210
source: posting Date
da_dk: Bogføringsdato

# XmlPort 2723382487 - Control 4179522451 - Property 2879900210
source: file Name
da_dk: Filnavn

# XmlPort 593685398 - Property 2879900210
source: File Integration KMD
da_dk: Filintegration KMD

# XmlPort 593685398 - Method 2339874109 - NamedType 2179470716
source: Type Journal Name
da_dk: Typekladdenavn

# XmlPort 593685398 - Method 2339874109 - NamedType 2817167333
source: Insert Records : @1@@@@@@@@@@@@@@@@@@@@@@@@@\
da_dk: Indsæt records: @1@@@@@@@@@@@@@@@@@@@@@@@@@\

# XmlPort 593685398 - Method 2339874109 - NamedType 3454863950
source: Nor a valid account, Account No. %1
da_dk: Ikke en gyldig konto, Kontonr. %1

# XmlPort 593685398 - Method 2339874109 - NamedType 3285954927
source: Årstal in Posting date is not a numeric value
da_dk: Årstal i bogføringsdato er ikke nummerisk værdi

# XmlPort 593685398 - Method 2339874109 - NamedType 3923651544
source: Month in is not a numeric value
da_dk: Måned er ikke numerisk værdi

# XmlPort 593685398 - Method 2339874109 - NamedType 266380865
source: Day in is not a numeric value
da_dk: Dag er ikke nummerisk værdi

# PageExtension 3866769038 - Control 3511817141 - Property 2879900210
source: Vehicle
da_dk: Køretøj

# PageExtension 2379887800 - Control 1193173812 - Property 2879900210
source: Vehicle
da_dk: Køretøj

# PageExtension 2379887800 - Action 4139442185 - Property 2879900210
source: New serviceorder
da_dk: Ny Serviceordrer

# PageExtension 1096313969 - NamedType 2315513268
source: Serviceorder %1 has no service items
da_dk: Serviceordrer %1 har ingen serviceartikler.

# PageExtension 3794627508 - Action 2232776195 - Property 2879900210
source: Update Customer Information
da_dk: Opdater Debitorinformation

# PageExtension 3057893226 - Action 2232776195 - Property 2879900210
source: Update Customer Information
da_dk: Opdater Debitorinformation

# PageExtension 1168818255 - Control 1127952736 - Property 2879900210
source: Status
da_dk: Vareopgørelse

# PageExtension 3023883929 - Control 1127952736 - Property 2879900210
source: Status
da_dk: Vareopgørelse

# PageExtension 3023883929 - Action 1498337767 - Property 2879900210
source: Create Sales Invoices
da_dk: Opret salgsfakturaer

# PageExtension 2939000965 - Action 383335270 - Property 2879900210
source: Send Approval Request
da_dk: Send godkendelsesanmodning

# PageExtension 2939000965 - Action 383335270 - Property 1295455071
source: Request approval of the document.
da_dk: Anmod om godkendelse af bilaget.

# PageExtension 2939000965 - Action 858296388 - Property 2879900210
source: Cancel Approval Request
da_dk: Annuller godkendelsesanmodning

# PageExtension 2939000965 - Action 105395608 - Property 2879900210
source: Reopen
da_dk: Åbn igen

# PageExtension 2939000965 - Action 105395608 - Property 1295455071
source: Reopen the document to change it after it has been approved. Approved documents have the Released status and must be opened before they can be changed
da_dk: Åbn dokumentet igen for at ændre det, efter at det er blevet godkendt. Godkendte dokumenter har status Frigivet og skal åbnes, før de kan ændres

# PageExtension 352715331 - Control 2877945414 - Property 2879900210
source: Purchase Order No.
da_dk: Købsordrenr.

# PageExtension 953955798 - Control 3319760346 - Property 1295455071
source: Specifies requests for certain documents, cards, or journal lines that you must approve for other users before they can proceed.
da_dk: Angiver anmodninger om bestemte dokumenter, kort eller kladdelinjer, som du skal godkende for andre brugere, før de kan fortsætte.

# PageExtension 844822769 - Control 4030203231 - Property 2879900210
source: Budget Regulation Type
da_dk: Budgetreguleringstype

# PageExtension 432385936 - Action 1727349300 - Property 2879900210
source: Copy Budget
da_dk: Kopier budget
