Repository: firasok/HOBE365FAA
Catalog: Translations/HOBE365B.*.xlf
Languages: da_dk

# Page 1680171323 - Action 3559821695 - Property 1295455071
source: View, print, or send a report that shows a detailed trial balance for selected bank accounts. You can use the report at the close of an accounting period or fiscal year.
da_dk: Vis, udskriv, eller send en rapport, der viser en detaljeret råbalance for udvalgte bankkonti. Du kan bruge rapporten ved afslutningen af en regnskabsperiode eller ved årsopgørelsen.

# Page 1680171323 - Action 4223126430 - Property 2879900210
source: &Account Schedule
da_dk: Kontoskema

# Page 1680171323 - Action 4223126430 - Property 1295455071
source: Open an account schedule to analyze figures in general ledger accounts or to compare general ledger entries with general ledger budget entries.
da_dk: Åbn et kontoskema til at analysere tal i finanskonti eller sammenligne finansposter med finansbudgetposter.

# Page 1680171323 - Action 2711117797 - Property 1295455071
source: View or edit estimated amounts for a range of accounting periods.
da_dk: Vis eller rediger anslåede beløb for et interval af regnskabsperioder.

# Page 1680171323 - Action 70593372 - Property 2879900210
source: Trial Bala&nce/Budget
da_dk: Balance/Budget

# Page 1680171323 - Action 70593372 - Property 1295455071
source: View a trial balance in comparison to a budget. You can choose to see a trial balance for selected dimensions. You can use the report at the close of an accounting period or fiscal year.
da_dk: Vis en råbalance, der sammenlignes med et budget. Du kan f.eks. vælge at få vist en råbalance for udvalgte dimensioner. Du kan bruge rapporten ved afslutningen af en regnskabsperiode eller ved årsopgørelsen.

# Page 1680171323 - Action 1657073200 - Property 2879900210
source: Trial Balance by &Period
da_dk: Balance efter periode

# Page 1680171323 - Action 1657073200 - Property 1295455071
source: Show the opening balance by general ledger account, the movements in the selected period of month, quarter, or year, and the resulting closing balance.
da_dk: Viser primosaldoen efter finanskonto, bevægelserne i den valgte periode for måned, kvartal eller år, og den resulterende ultimosaldo.

# Page 1680171323 - Action 1718761991 - Property 2879900210
source: &Fiscal Year Balance
da_dk: Saldo for Regnskabsår

# Page 1680171323 - Action 1718761991 - Property 1295455071
source: View, print, or send a report that shows balance sheet movements for selected periods. The report shows the closing balance by the end of the previous fiscal year for the selected ledger accounts. It also shows the fiscal year until this date, the fiscal year by the end of the selected period, and the balance by the end of the selected period, excluding the closing entries. The report can be used at the close of an accounting period or fiscal year.
da_dk: Vis, udskriv, eller send en rapport, der viser bevægelser på balancen for udvalgte perioder. Rapporten viser slutsaldoen ved afslutningen af det foregående regnskabsår for de valgte konti. Den viser også regnskabsåret til dato, dette regnskabsår ved afslutningen af den valgte periode og saldoen ved afslutningen af den valgte periode med undtagelse af ultimoposterne. Rapporten kan bruges ved afslutningen af en regnskabsperiode eller ved årsafslutningen.

# Page 1680171323 - Action 1076779286 - Property 2879900210
source: Balance Comp. - Prev. Y&ear
da_dk: Saldosammenlign - Forr. År

# Page 1680171323 - Action 1076779286 - Property 1295455071
source: View a report that shows your company's assets, liabilities, and equity compared to the previous year.
da_dk: Vis en rapport, der viser din virksomheds aktiver, passiver og egenkapital sammenlignet med det forrige år.

# Page 1680171323 - Action 3094545075 - Property 2879900210
source: &Closing Trial Balance
da_dk: Årsregnskab

# Page 1680171323 - Action 3094545075 - Property 1295455071
source: View, print, or send a report that shows this year's and last year's figures as an ordinary trial balance. The closing of the income statement accounts is posted at the end of a fiscal year. The report can be used in connection with closing a fiscal year.
da_dk: Vis, udskriv, eller send en rapport, der viser dette og sidste års tal som en almindelig råbalance. Nulstilling af resultatopgørelseskonti bogføres ultimo i regnskabsåret. Rapporten kan bruges i forbindelse med årsafslutning.

# Page 1680171323 - Action 2542840456 - Property 2879900210
source: Dimensions - Total
da_dk: Dimensioner - i alt

# Page 1680171323 - Action 2542840456 - Property 1295455071
source: View how dimensions or dimension sets are used on entries based on total amounts over a specified period and for a specified analysis view.
da_dk: Vis, hvordan dimensioner eller dimensionsgrupper anvendes på poster ud fra beløb i alt i en bestemt periode og for en bestemt analysevisning.

# Page 1680171323 - Action 1264344477 - Property 2879900210
source: Cash Flow
da_dk: Pengestrøm

# Page 1680171323 - Action 920837279 - Property 2879900210
source: Cash Flow Date List
da_dk: Pengestrømsdatoliste

# Page 1680171323 - Action 920837279 - Property 1295455071
source: View forecast entries for a period of time that you specify. The registered cash flow forecast entries are organized by source types, such as receivables, sales orders, payables, and purchase orders. You specify the number of periods and their length.
da_dk: Få vist prognoseposter for en periode, du angiver. De registrerede pengestrømsprognoseposter organiseres efter kildetyper, f.eks. tilgodehavender, salgsordrer, skyldige beløb og købsordrer. Du angiver antal perioder og længden af dem.

# Page 1680171323 - Action 969672325 - Property 2879900210
source: Customers and Vendors
da_dk: Debitorer og kreditorer

# Page 1680171323 - Action 4030554025 - Property 2879900210
source: Aged Accounts &Receivable
da_dk: Aldersfordelte tilgodehavender

# Page 1680171323 - Action 4030554025 - Property 1295455071
source: View an overview of when your receivables from customers are due or overdue (divided into four periods). You must specify the date you want aging calculated from and the length of the period that each column will contain data for.
da_dk: Vis en oversigt over, hvornår dine tilgodehavender fra debitorer skal betales eller rykkes for (opdelt i fire tidsperioder). Du skal angive den dato, som aldersfordelingen skal beregnes ud fra, og du skal angive den periode, som hver kolonne skal indeholde data for.

# Page 1680171323 - Action 1095755915 - Property 2879900210
source: Aged Accounts Pa&yable
da_dk: Aldersfordelt Gæld

# Page 1680171323 - Action 1095755915 - Property 1295455071
source: View an overview of when your payables to vendors are due or overdue (divided into four periods). You must specify the date you want aging calculated from and the length of the period that each column will contain data for.
da_dk: Vis en oversigt over, hvornår dine skyldige beløb til kreditorer skal betales eller rykkes for (opdelt i fire tidsperioder). Du skal angive den dato, som aldersfordelingen skal beregnes ud fra, og du skal angive den periode, som hver kolonne skal indeholde data for.

# Page 1680171323 - Action 1636479675 - Property 2879900210
source: Reconcile Cus&t. and Vend. Accs
da_dk: Afstem debitor- og kreditorkonti

# Page 1680171323 - Action 1636479675 - Property 1295455071
source: View if a certain general ledger account reconciles the balance on a certain date for the corresponding posting group. The report shows the accounts that are included in the reconciliation with the general ledger balance and the customer or the vendor ledger balance for each account and shows any differences between the general ledger balance and the customer or vendor ledger balance.
da_dk: Vis, om en bestemt finanskonto afstemmer balancen på en bestemt dato for den tilsvarende bogføringsgruppe. Rapporten viser de konti, der medtages i afstemningen af finansbalancen og debitor- eller kreditorbalancen for hver konto, samt eventuelle forskelle mellem finansbalancen og debitor- eller kreditorbalancen.

# Page 1680171323 - Action 1381177898 - Property 2879900210
source: VAT Reports
da_dk: Momsrapporter

# Page 1680171323 - Action 2001073455 - Property 2879900210
source: &VAT Registration No. Check
da_dk: Kladdekontrol af SE/CVR-nr. for EU

# Page 1680171323 - Action 2001073455 - Property 1295455071
source: Use an EU VAT number validation service to validated the VAT number of a business partner.
da_dk: Brug en tjeneste til validering af EU-momsnumre til at validere en forretningspartners momsnummer.

# Page 1680171323 - Action 1067158123 - Property 2879900210
source: VAT E&xceptions
da_dk: Momsundtagelser

# Page 1680171323 - Action 1067158123 - Property 1295455071
source: View the VAT entries that were posted and placed in a general ledger register in connection with a VAT difference. The report is used to document adjustments made to VAT amounts that were calculated for use in internal or external auditing.
da_dk: Vis de momsposter, der er bogført og placeret i en finansjournal i forbindelse med en momsdifference. Rapporten bruges til at dokumentere reguleringer af momsbeløb, der er beregnet til brug intern eller ekstern revision.

# Page 1680171323 - Action 596035356 - Property 2879900210
source: VAT &Statement
da_dk: Momsangivelse

# Page 1680171323 - Action 596035356 - Property 1295455071
source: View a statement of posted VAT and calculate the duty liable to the customs authorities for the selected period.
da_dk: Vis en opgørelse over bogført moms, og beregn de skyldige afgifter for den valgte periode til toldvæsenet.

# Page 1680171323 - Action 2527806032 - Property 2879900210
source: VAT - VIES Declaration Tax Aut&h
da_dk: Moms - Listeangivelse TS

# Page 1680171323 - Action 2527806032 - Property 1295455071
source: View information to the customs and tax authorities for sales to other EU countries/regions. If the information must be printed to a file, you can use the VAT- VIES Declaration Disk report.
da_dk: Vis oplysninger til told- og skattemyndighederne ved salg til andre EU-lande/områder. Hvis oplysningerne skal skrives til en fil, kan du bruge rapporten Moms - listeangivelse disk.

# Page 1680171323 - Action 2996814840 - Property 2879900210
source: VAT - VIES Declaration Dis&k
da_dk: Moms - listeangivelse DISK

# Page 1680171323 - Action 2996814840 - Property 1295455071
source: Report your sales to other EU countries or regions to the customs and tax authorities. If the information must be printed out on a printer, you can use the VAT- VIES Declaration Tax Auth report. The information is shown in the same format as in the declaration list from the customs and tax authorities.
da_dk: Rapportér dit salg til andre EU-lande/-områder til SKAT. Hvis oplysningerne skal udskrives på en printer, kan du bruge rapporten Moms - listeangivelse TS. Oplysningerne er opstillet på samme måde som i listeangivelsen fra SKAT.

# Page 1680171323 - Action 3011015326 - Property 2879900210
source: EC Sales &List
da_dk: Oversigt over EU-salg

# Page 1680171323 - Action 3011015326 - Property 1295455071
source: Calculate VAT amounts from sales, and submit the amounts to a tax authority.
da_dk: Beregn momsbeløb fra salg, og indberet beløbene til skattemyndighederne.

# Page 1680171323 - Action 2004015215 - Property 2879900210
source: &Intrastat - Checklist
da_dk: Intrastat - Kontrolliste

# Page 1680171323 - Action 2004015215 - Property 1295455071
source: View a checklist that you can use to find possible errors before printing and also as documentation for what is printed. You can use the report to check the Intrastat journal before you use the Intrastat - Make Disk Tax Auth batch job.
da_dk: Vis en kontrolliste, som du kan bruge til at finde eventuelle fejl inden udskrivningen, og som dokumentation for, hvad der udskrives. Du kan bruge rapporten til at kontrollere Intrastatkladden, før du Intrastat - dan diskette TS.

# Page 1680171323 - Action 1775649169 - Property 2879900210
source: Intrastat - For&m
da_dk: Intrastat - Blanket

# Page 1680171323 - Action 1775649169 - Property 1295455071
source: View all the information that must be transferred to the printed Intrastat form.
da_dk: Vis alle de oplysninger, der skal overføres til den udskrevne Intrastat-formular.

# Page 1680171323 - Action 1899417270 - Property 2879900210
source: Cost Accounting
da_dk: Omkostningsregnskab

# Page 1680171323 - Action 2294701184 - Property 2879900210
source: Cost Accounting P/L Statement
da_dk: Resultatopgørelse i omkostningsregnskab

# Page 1680171323 - Action 2294701184 - Property 1295455071
source: View the credit and debit balances per cost type, together with the chart of cost types.
da_dk: Vis kredit- og debetsaldi pr. omkostningstype sammen med diagrammet over omkostningstyper.

# Page 1680171323 - Action 955875338 - Property 2879900210
source: CA P/L Statement per Period
da_dk: CA-resultatopgørelse pr. periode

# Page 1680171323 - Action 955875338 - Property 1295455071
source: View profit and loss for cost types over two periods with the comparison as a percentage.
da_dk: Vis resultatopgørelsen for omkostningstyper over to perioder med sammenligning som en procentdel.

# Page 1680171323 - Action 3272266709 - Property 2879900210
source: CA P/L Statement with Budget
da_dk: CA-resultatopgørelse med budget

# Page 1680171323 - Action 3272266709 - Property 1295455071
source: View a comparison of the balance to the budget figures and calculates the variance and the percent variance in the current accounting period, the accumulated accounting period, and the fiscal year.
da_dk: Vis en sammenligning af saldoen med budgettallene, som beregner varians og afvigelse i procent i den aktuelle regnskabsperiode, den akkumulerede regnskabsperiode og regnskabsåret.

# Page 1680171323 - Action 1545214124 - Property 2879900210
source: Cost Accounting Analysis
da_dk: Analyse af omkostningsregnskab

# Page 1680171323 - Action 1545214124 - Property 1295455071
source: View balances per cost type with columns for seven fields for cost centers and cost objects. It is used as the cost distribution sheet in Cost accounting. The structure of the lines is based on the chart of cost types. You define up to seven cost centers and cost objects that appear as columns in the report.
da_dk: Vis saldi pr. omkostningstype med kolonner for syv felter for omkostningssteder og omkostningsemner. Det bruges som omkostningsfordelingsark i omkostningsregnskabet. Strukturen i linjerne er baseret på diagrammet over omkostningstyper. Du kan angive op til syv omkostningssteder og omkostningsemner, der vises som kolonner i rapporten.

# Page 3994785894 - Property 2879900210
source: HBR Bookkeeper
da_dk: HBR Bogholder

# Page 3994785894 - Action 2508121414 - Property 2879900210
source: A&ccount Schedule
da_dk: Kontoskema

# Page 3994785894 - Action 2508121414 - Property 1295455071
source: Analyze figures in general ledger accounts or compare general ledger entries with general ledger budget entries. For example, you can view the G/L entries as percentages of the budget entries. You use the Account Schedule window to set up account schedules.
da_dk: Analysér tal i finanskonti, eller sammenlign finansposter med finansbudgetposter. Du kan f.eks. få vist finansposter som procenter af budgetposter. Du kan bruge vinduet Kontoskema til at oprette kontoskemaer.

# Page 3994785894 - Action 4121203798 - Property 2879900210
source: &Trial Balance
da_dk: Balance

# Page 3994785894 - Action 2333293514 - Property 2879900210
source: &G/L Trial Balance
da_dk: Saldo for regnskabsår

# Page 3994785894 - Action 2333293514 - Property 1295455071
source: View, print, or send a report that shows the balances for the general ledger accounts, including the debits and credits. You can use this report to ensure accurate accounting practices.
da_dk: Vis, udskriv, eller send en rapport, der viser saldo for finanskontiene, herunder debet og kredit. Du kan bruge denne rapport til at sikre nøjagtig regnskabspraksis.

# Page 3994785894 - Action 3465881759 - Property 2879900210
source: Bank &Detail Trial Balance
da_dk: Bankkonti - Detaljeret råbalance

# Page 3994785894 - Action 3465881759 - Property 1295455071
source: View transactions for all bank accounts with subtotals per account. Each account shows the opening balance on the first line, the list of transactions for the account and a closing balance on the last line.
da_dk: Vis transaktioner for alle bankkonti med subtotaler pr. konto. Hver konto viser primosaldoen på den første linje på listen over transaktioner for kontoen og en slutsaldo på den sidste linje.

# Page 3994785894 - Action 2112953980 - Property 2879900210
source: T&rial Balance/Budget
da_dk: Balance/Budget

# Page 3994785894 - Action 2112953980 - Property 1295455071
source: View a trial balance in comparison to a budget. You can choose to see a trial balance for selected dimensions. You can use the report at the close of an accounting period or fiscal year.
da_dk: Vis en råbalance, der sammenlignes med et budget. Du kan f.eks. vælge at få vist en råbalance for udvalgte dimensioner. Du kan bruge rapporten ved afslutningen af en regnskabsperiode eller ved årsopgørelsen.

# Page 3994785894 - Action 1657073200 - Property 2879900210
source: Trial Balance by &Period
da_dk: Balance Efter Periode

# Page 3994785894 - Action 1657073200 - Property 1295455071
source: Show the opening balance by general ledger account, the movements in the selected period of month, quarter, or year, and the resulting closing balance.
da_dk: Viser primosaldoen efter finanskonto, bevægelserne i den valgte periode for måned, kvartal eller år, og den resulterende ultimosaldo.

# Page 3994785894 - Action 2695386283 - Property 2879900210
source: Closing Tria&l Balance
da_dk: Årsregnskab

# Page 3994785894 - Action 2695386283 - Property 1295455071
source: View this year's and last year's figures as an ordinary trial balance. For income statement accounts, the balances are shown without closing entries. Closing entries are listed on a fictitious date that falls between the last day of one fiscal year and the first day of the next one. The closing of the income statement accounts is posted at the end of a fiscal year. The report can be used in connection with closing a fiscal year.
da_dk: Vis dette og sidste års tal som en almindelig råbalance. For konti i resultatopgørelsen vises saldi uden ultimoposter. Ultimoposter anføres på en fiktiv dato mellem den sidste dag i det gamle regnskabsår og den første i det nye. Nulstilling af resultatopgørelseskonti bogføres ultimo i regnskabsåret. Rapporten kan f.eks. bruges i forbindelse med årsafslutning.

# Page 3994785894 - Action 1718761991 - Property 2879900210
source: &Fiscal Year Balance
da_dk: Saldo For Regnskabsår

# Page 3994785894 - Action 1718761991 - Property 1295455071
source: View, print, or send a report that shows balance sheet movements for selected periods. The report shows the closing balance by the end of the previous fiscal year for the selected ledger accounts. It also shows the fiscal year until this date, the fiscal year by the end of the selected period, and the balance by the end of the selected period, excluding the closing entries. The report can be used at the close of an accounting period or fiscal year.
da_dk: Vis, udskriv, eller send en rapport, der viser bevægelser på balancen for udvalgte perioder. Rapporten viser slutsaldoen ved afslutningen af det foregående regnskabsår for de valgte konti. Den viser også regnskabsåret til dato, dette regnskabsår ved afslutningen af den valgte periode og saldoen ved afslutningen af den valgte periode med undtagelse af ultimoposterne. Rapporten kan bruges ved afslutningen af en regnskabsperiode eller ved årsafslutningen.

# Page 3994785894 - Action 1689147915 - Property 2879900210
source: Balance C&omp. . Prev. Year
da_dk: Saldosammenlign. - Forr. År

# Page 3994785894 - Action 1689147915 - Property 1295455071
source: View a report that shows your company's assets, liabilities, and equity compared to the previous year.
da_dk: Vis en rapport, der viser din virksomheds aktiver, passiver og egenkapital sammenlignet med det forrige år.

# Page 3994785894 - Action 1644395857 - Property 2879900210
source: &Aged Accounts Receivable
da_dk: Aldersfordelte tilgodehavender

# Page 3994785894 - Action 1644395857 - Property 1295455071
source: View overdue customer payments.
da_dk: Vis forfaldne debitorbetalinger.

# Page 3994785894 - Action 1207960155 - Property 2879900210
source: Aged Accou&nts Payable
da_dk: Aldersfordelt Gæld

# Page 3994785894 - Action 1207960155 - Property 1295455071
source: View an overview of when your payables to vendors are due or overdue (divided into four periods). You must specify the date you want aging calculated from and the length of the period that each column will contain data for.
da_dk: Vis en oversigt over, hvornår dine skyldige beløb til kreditorer skal betales eller rykkes for (opdelt i fire tidsperioder). Du skal angive den dato, som aldersfordelingen skal beregnes ud fra, og du skal angive den periode, som hver kolonne skal indeholde data for.

# Page 3994785894 - Action 3951479963 - Property 2879900210
source: Reconcile Customer and &Vendor Accounts
da_dk: Afstem Debitor- og kreditorkonti

# Page 3994785894 - Action 3951479963 - Property 1295455071
source: View if a certain general ledger account reconciles the balance on a certain date for the corresponding posting group. The report shows the accounts that are included in the reconciliation with the general ledger balance and the customer or the vendor ledger balance for each account and shows any differences between the general ledger balance and the customer or vendor ledger balance.
da_dk: Vis, om en bestemt finanskonto afstemmer balancen på en bestemt dato for den tilsvarende bogføringsgruppe. Rapporten viser de konti, der medtages i afstemningen af finansbalancen og debitor- eller kreditorbalancen for hver konto, samt eventuelle forskelle mellem finansbalancen og debitor- eller kreditorbalancen.

# Page 3994785894 - Action 2256949399 - Property 2879900210
source: VAT Reg&istration No. Check
da_dk: Kladdekontrol af SE/CVR-NR for EU

# Page 3994785894 - Action 2256949399 - Property 1295455071
source: Use an EU VAT number validation service to validated the VAT number of a business partner.
da_dk: Brug en tjeneste til validering af EU-momsnumre til at validere en forretningspartners momsnummer.

# Page 3994785894 - Action 1067158123 - Property 2879900210
source: VAT E&xceptions
da_dk: Momsundtagelser

# Page 3994785894 - Action 1067158123 - Property 1295455071
source: View the VAT entries that were posted and placed in a general ledger register in connection with a VAT difference. The report is used to document adjustments made to VAT amounts that were calculated for use in internal or external auditing.
da_dk: Vis de momsposter, der er bogført og placeret i en finansjournal i forbindelse med en momsdifference. Rapporten bruges til at dokumentere reguleringer af momsbeløb, der er beregnet til brug intern eller ekstern revision.

# Page 3994785894 - Action 3441243492 - Property 2879900210
source: VAT State&ment
da_dk: Momsangivelse

# Page 3994785894 - Action 3441243492 - Property 1295455071
source: View a statement of posted VAT and calculate the duty liable to the customs authorities for the selected period.
da_dk: Vis en opgørelse over bogført moms, og beregn de skyldige afgifter for den valgte periode til toldvæsenet.

# Page 3994785894 - Action 3336555343 - Property 2879900210
source: G/L - VAT Reconciliation
da_dk: Finans - momsafstemning

# Page 3994785894 - Action 3336555343 - Property 1295455071
source: Verify that the VAT amounts on the VAT statements match the amounts from the G/L entries.
da_dk: Verificer at momsbeløb på momsangivelsen matcher beløbet fra finanstransaktionerne.
