Repository: firasok/HOBE365FAA
Catalog: Translations/HOBE365B.*.xlf
Languages: da_dk

# Page 3994785894 - Action 2926776136 - Property 2879900210
source: VAT - VI&ES Declaration Tax Auth
da_dk: Moms - Listeangivelse TS

# Page 3994785894 - Action 2926776136 - Property 1295455071
source: View information to the customs and tax authorities for sales to other EU countries/regions. If the information must be printed to a file, you can use the VAT- VIES Declaration Disk report.
da_dk: Vis oplysninger til told- og skattemyndighederne ved salg til andre EU-lande/områder. Hvis oplysningerne skal skrives til en fil, kan du bruge rapporten Moms - listeangivelse disk.

# Page 3994785894 - Action 2996814840 - Property 2879900210
source: VAT - VIES Declaration Dis&k
da_dk: Moms - Listeangivelse DISK

# Page 3994785894 - Action 2996814840 - Property 1295455071
source: Report your sales to other EU countries or regions to the customs and tax authorities. If the information must be printed out on a printer, you can use the VAT- VIES Declaration Tax Auth report. The information is shown in the same format as in the declaration list from the customs and tax authorities.
da_dk: Rapportér dit salg til andre EU-lande/-områder til SKAT. Hvis oplysningerne skal udskrives på en printer, kan du bruge rapporten Moms - listeangivelse TS. Oplysningerne er opstillet på samme måde som i listeangivelsen fra SKAT.

# Page 3994785894 - Action 2161229134 - Property 2879900210
source: EC &Sales List
da_dk: Oversigt over EU-salg

# Page 3994785894 - Action 2161229134 - Property 1295455071
source: Calculate VAT amounts from sales, and submit the amounts to a tax authority.
da_dk: Beregn momsbeløb fra salg, og indberet beløbene til skattemyndighederne.

# Page 3994785894 - Action 1576679897 - Property 1295455071
source: Collect and make payments, prepare statements, and manage reminders.
da_dk: Opkræv og foretag betalinger, udarbejd udtog, og håndter rykkere.

# Page 3994785894 - Action 3105459369 - Property 2879900210
source: Chart of Accounts
da_dk: Kontoplan

# Page 3994785894 - Action 3105459369 - Property 1295455071
source: View the chart of accounts.
da_dk: Vis kontoplanen.

# Page 3994785894 - Action 3857354736 - Property 2879900210
source: Bank Accounts
da_dk: Bankkonti

# Page 3994785894 - Action 3857354736 - Property 1295455071
source: View or set up detailed information about your bank account, such as which currency to use, the format of bank files that you import and export as electronic payments, and the numbering of checks.
da_dk: Få vist eller konfigurer detaljerede oplysninger om din bankkonto, f.eks. hvilken valuta der skal bruges, formatet på de bankfiler du importerer og eksporterer som elektroniske betalinger, samt nummereringen af checks.

# Page 3994785894 - Action 1670290317 - Property 2879900210
source: Integration Invoicing Overview
da_dk: Fakturaoverblik Integrationer

# Page 3994785894 - Action 1670290317 - Property 1295455071
source: View the invoices from integrations
da_dk: Se fakturaer fra integrationer

# Page 3994785894 - Action 3606140129 - Property 2879900210
source: Customers
da_dk: Debitorer

# Page 3994785894 - Action 3606140129 - Property 1295455071
source: View or edit detailed information for the customers that you trade with. From each customer card, you can open related information, such as sales statistics and ongoing orders, and you can define special prices and line discounts that you grant if certain conditions are met.
da_dk: Få vist eller rediger detaljerede oplysninger om de debitorer, som du handler med. Fra det enkelte debitorkort kan du få adgang til relaterede oplysninger, som f.eks. salgsstatistik og igangværende ordrer, og du kan definere specialpriser og linjerabatter, som debitoren får, når bestemte betingelser er opfyldt.

# Page 3994785894 - Action 897432251 - Property 1295455071
source: View a summary of the bank account balance in different periods.
da_dk: Se en oversigt over kontosaldoen i forskellige perioder.

# Page 3994785894 - Action 2608171019 - Property 2879900210
source: Document Categories
da_dk: Dokumentkategorier

# Page 3994785894 - Action 2608171019 - Property 1295455071
source: View the document categories.
da_dk: Se dokumentkategorier

# Page 3994785894 - Action 713531721 - Property 2879900210
source: Vendors
da_dk: Kreditorer

# Page 3994785894 - Action 713531721 - Property 1295455071
source: View or edit detailed information for the vendors that you trade with. From each vendor card, you can open related information, such as purchase statistics and ongoing orders, and you can define special prices and line discounts that the vendor grants you if certain conditions are met.
da_dk: Få vist eller rediger detaljerede oplysninger om de kreditorer, som du handler med. Fra det enkelte kreditorkort kan du få adgang til relaterede oplysninger som f.eks. købsstatistik og igangværende ordrer, og du kan definere specialpriser og linjerabatter, som kreditoren giver dig, når bestemte betingelser er opfyldt.

# Page 3994785894 - Action 78809155 - Property 1295455071
source: View a summary of the bank account balance in different periods.
da_dk: Se en oversigt over kontosaldoen i forskellige perioder.

# Page 3994785894 - Action 1491494629 - Property 2879900210
source: Payment on Hold
da_dk: Afventer betaling

# Page 3994785894 - Action 1491494629 - Property 1295455071
source: View a list of all vendor ledger entries on which the On Hold field is marked.
da_dk: Vis en liste over alle de kreditorposter, hvor feltet Afvent er markeret.

# Page 3994785894 - Action 4037192291 - Property 2879900210
source: Purchase Invoices
da_dk: Købsfakturaer

# Page 3994785894 - Action 4037192291 - Property 1295455071
source: Create purchase invoices to mirror sales documents that vendors send to you. This enables you to record the cost of purchases and to track accounts payable. Posting purchase invoices dynamically updates inventory levels so that you can minimize inventory costs and provide better customer service. Purchase invoices can be created automatically from PDF or image files from your vendors by using the Incoming Documents feature.
da_dk: Opret købsfakturaer for at afspejle de salgsbilag, som leverandører sender til dig. På denne måde kan du registrere købsomkostninger og spore kreditorer. Bogføringen af købsfakturaer opdaterer lagerniveauerne dynamisk, så du kan minimere lageromkostningerne og levere bedre kundeservice. Købsfakturaer kan oprettes automatisk ud fra PDF- eller billedfiler fra dine kreditorer ved hjælp af funktionen Indgående bilag.

# Page 3994785894 - Action 2882327954 - Property 2879900210
source: Purchase Orders
da_dk: Indkøbsordrer

# Page 3994785894 - Action 2882327954 - Property 1295455071
source: Create purchase orders to mirror sales documents that vendors send to you. This enables you to record the cost of purchases and to track accounts payable. Posting purchase orders dynamically updates inventory levels so that you can minimize inventory costs and provide better customer service. Purchase orders allow partial receipts, unlike with purchase invoices, and enable drop shipment directly from your vendor to your customer. Purchase orders can be created automatically from PDF or image files from your vendors by using the Incoming Documents feature.
da_dk: Opret købsordrer for at afspejle de salgsbilag, som leverandører sender til dig. På denne måde kan du registrere købsomkostninger og spore kreditorer. Bogføringen af købsordrer opdaterer lagerniveauerne dynamisk, så du kan minimere lageromkostningerne og levere bedre kundeservice. Købsordrer tillader delleverancer, modsat købsfakturaer, og muliggør direkte levering fra kreditoren til debitoren. Købsordrer kan oprettes automatisk ud fra PDF- eller billedfiler fra dine kreditorer ved hjælp af funktionen Indgående bilag.

# Page 3994785894 - Action 1693997414 - Property 2879900210
source: Sales Invoices
da_dk: Salgsfakturaer

# Page 3994785894 - Action 1693997414 - Property 1295455071
source: Register your sales to customers and invite them to pay according to the delivery and payment terms by sending them a sales invoice document. Posting a sales invoice registers shipment and records an open receivable entry on the customer's account, which will be closed when payment is received. To manage the shipment process, use sales orders, in which sales invoicing is integrated.
da_dk: Registrer dit salg til debitorer, og inviter dem til at betale i henhold til leverings- og betalingsbetingelserne ved at sende dem et salgsfakturabilag. Bogføring af en salgsfaktura registrerer leveringen og registrerer en åben tilgodehavendepost på debitorens konto, som vil blive lukket, når betalingen er modtaget. Brug salgsordrer, hvor salgsfaktureringen er integreret, til at administrere leveringsprocessen.

# Page 3994785894 - Action 69955983 - Property 2879900210
source: Sales Orders
da_dk: Salgsordrer

# Page 3994785894 - Action 69955983 - Property 1295455071
source: Record your agreements with customers to sell certain products on certain delivery and payment terms. Sales orders, unlike sales invoices, allow you to ship partially, deliver directly from your vendor to your customer, initiate warehouse handling, and print various customer-facing documents. Sales invoicing is integrated in the sales order process.
da_dk: Registrer dine aftaler med debitorer for at sælge bestemte varer på bestemte leverings- og betalingsbetingelser. Salgsordrer gør det, i modsætning til salgsfakturaer, muligt at levere delvist, levere direkte fra kreditoren til debitoren, starte lagerekspedition og udskrive forskellige bilag til kunderne. Salgsfakturering er integreret i salgsordreprocessen.

# Page 3994785894 - Action 3860314472 - Property 2879900210
source: Approvals
da_dk: Godkendelser

# Page 3994785894 - Action 3860314472 - Property 1295455071
source: View a list of the records that are waiting to be approved. For example, you can see who requested the record to be approved, when it was sent, and when it is due to be approved.
da_dk: Få vist en liste over records, der afventer godkendelse. Du kan f.eks. se, hvem der har anmodet om godkendelse af recorden, hvornår den blev sendt og hvornår den skal godkendes.

# Page 3994785894 - Action 1690647457 - Property 2879900210
source: Cash Receipt Journals
da_dk: Indbetalingskladder

# Page 3994785894 - Action 1690647457 - Property 1295455071
source: Register received payments by manually applying them to the related customer, vendor, or bank ledger entries. Then, post the payments to G/L accounts and thereby close the related ledger entries.
da_dk: Registrer modtagne betalinger ved at udligne dem manuelt for de relaterede debitor-, kreditor- eller bankposter. Bogfør derefter betalingerne til finanskontiene, så du kan lukke de relaterede poster.

# Page 3994785894 - Action 1081232748 - Property 2879900210
source: Payment Journals
da_dk: Udbetalingskladder

# Page 3994785894 - Action 1081232748 - Property 1295455071
source: Register payments to vendors. A payment journal is a type of general journal that is used to post outgoing payment transactions to G/L, bank, customer, vendor, employee, and fixed assets accounts. The Suggest Vendor Payments functions automatically fills the journal with payments that are due. When payments are posted, you can export the payments to a bank file for upload to your bank if your system is set up for electronic banking. You can also issue computer checks from the payment journal.
da_dk: Registrer betalinger til kreditorer. En betalingskladde er en finanskladde, der bruges til at bogføre udgående betalingstransaktioner til finansregnskab, bank, debitor, kreditor, medarbejder og anlægskonti. Funktionerne for Lav kreditorbetalingsforslag udfylder automatisk kladden med de forfaldne betalinger. Når betalingerne er bogført, kan du eksportere betalingerne til en bankfil med henblik på overførsel til din bank, såfremt systemet er konfigureret til elektronisk betaling. Du kan også sende computercheck fra betalingskladden.

# Page 3994785894 - Action 3421975368 - Property 2879900210
source: General Journals
da_dk: Finanskladder

# Page 3994785894 - Action 3421975368 - Property 1295455071
source: Post financial transactions directly to general ledger accounts and other accounts, such as bank, customer, vendor, and employee accounts. Posting with a general journal always creates entries on general ledger accounts. This is true even when, for example, you post a journal line to a customer account, because an entry is posted to a general ledger receivables account through a posting group.
da_dk: Bogfør økonomiske transaktioner direkte til finanskonti og andre konti som f.eks. bank-, debitor-, kreditor- og medarbejderkonti. Bogføring med en finanskladde opretter altid poster på finanskontiene. Dette gælder også, når du eksempelvis bogfører en kladdelinje til en debitorkonto, fordi der er bogført en post til finansregnskabets konto for tilgodehavender via en bogføringsgruppe.

# Page 3994785894 - Action 266522351 - Property 2879900210
source: Recurring General Journals
da_dk: Gentagelseskladder

# Page 3994785894 - Action 266522351 - Property 1295455071
source: Define how to post transactions that recur with few or no changes to general ledger, bank, customer, vendor, or fixed asset accounts
da_dk: Definer, hvordan transaktioner, der gentages med få eller ingen ændringer, skal bogføres på finanskonti, bankkonti, debitor- og kreditorkonti eller anlægskonti.

# Page 3994785894 - Action 3324780168 - Property 2879900210
source: Documents
da_dk: Dokumenter

# Page 3994785894 - Action 3324780168 - Property 1295455071
source: View posted invoices and credit memos, and analyze G/L registers.
da_dk: Vis bogførte fakturaer og kreditnotaer, og analysér finansjournaler.

# Page 3994785894 - Action 2728404382 - Property 2879900210
source: Sales Invoices
da_dk: Salgsfakturaer

# Page 3994785894 - Action 2728404382 - Property 1295455071
source: Open the list of sales invoices.
da_dk: Åben liste med salgsfakturaer

# Page 3994785894 - Action 1840709038 - Property 2879900210
source: Posted Sales Shipments
da_dk: Bogf. salgsleverancer

# Page 3994785894 - Action 1840709038 - Property 1295455071
source: Open the list of posted sales shipments.
da_dk: Åbn listen over bogførte salgsleverancer.

# Page 3994785894 - Action 3434938165 - Property 2879900210
source: Posted Sales Invoices
da_dk: Bogf. salgsfakturaer

# Page 3994785894 - Action 3434938165 - Property 1295455071
source: Open the list of posted sales invoices.
da_dk: Åbn listen over bogførte salgsfakturaer.

# Page 3994785894 - Action 699376808 - Property 2879900210
source: Posted Return Receipts
da_dk: Bogførte returvaremodt.

# Page 3994785894 - Action 699376808 - Property 1295455071
source: Open the list of posted return receipts.
da_dk: Åbn listen over bogførte returvaremodtagelser.

# Page 3994785894 - Action 2557560783 - Property 2879900210
source: Posted Sales Credit Memos
da_dk: Bogf. salgskr.notaer

# Page 3994785894 - Action 2557560783 - Property 1295455071
source: Open the list of posted sales credit memos.
da_dk: Åbn listen over bogførte salgskreditnotaer.

# Page 3994785894 - Action 1116965951 - Property 2879900210
source: Posted Purchase Receipts
da_dk: Bogf. købsmodtagelser

# Page 3994785894 - Action 1116965951 - Property 1295455071
source: Open the list of posted purchase receipts.
da_dk: Åbn listen over bogførte købsmodtagelser.

# Page 3994785894 - Action 407220332 - Property 2879900210
source: Posted Purchase Invoices
da_dk: Bogf. købsfakturaer

# Page 3994785894 - Action 407220332 - Property 1295455071
source: Open the list of posted purchase invoices.
da_dk: Åbn listen over bogførte købsfakturaer.

# Page 3994785894 - Action 1550507244 - Property 2879900210
source: Posted Return Shipments
da_dk: Bogførte returvareleverancer

# Page 3994785894 - Action 1550507244 - Property 1295455071
source: Open the list of posted return shipments.
da_dk: Åbn listen over bogførte returvareleverancer.

# Page 3994785894 - Action 4135951594 - Property 2879900210
source: Posted Purchase Credit Memos
da_dk: Bogførte købskreditnotaer

# Page 3994785894 - Action 4135951594 - Property 1295455071
source: Open the list of posted purchase credit memos.
da_dk: Åbn listen over bogførte købskreditnotaer.

# Page 3994785894 - Action 4091799740 - Property 2879900210
source: Issued Reminders
da_dk: Udstedte rykkere

# Page 3994785894 - Action 4091799740 - Property 1295455071
source: View the list of issued reminders.
da_dk: Vis oversigten over udstedte rykkere.

# Page 3994785894 - Action 300793297 - Property 2879900210
source: Issued Fi. Charge Memos
da_dk: Udstedte rentenotaer

# Page 3994785894 - Action 300793297 - Property 1295455071
source: View the list of issued finance charge memos.
da_dk: Vis oversigten over udstedte rentenotaer.

# Page 3994785894 - Action 1739090986 - Property 2879900210
source: G/L Registers
da_dk: Finansjournaler

# Page 3994785894 - Action 1739090986 - Property 1295455071
source: View posted G/L entries.
da_dk: Vis bogførte finansposter.

# Page 3994785894 - Action 975789487 - Property 2879900210
source: Job Invoices
da_dk: Sagsfakturaer

# Page 3994785894 - Action 975789487 - Property 1295455071
source: Open the list of Job invoices.
da_dk: Åben listen med sagsfakturaer

# Page 3994785894 - Action 3297607540 - Property 2879900210
source: Service Orders
da_dk: Serviceordrer

# Page 3994785894 - Action 3297607540 - Property 1295455071
source: Open the list of service orders.
da_dk: Åben listen med serviceordrer

# Page 3994785894 - Action 399439745 - Property 2879900210
source: Service Invoices
da_dk: Servicefakturaer

# Page 3994785894 - Action 399439745 - Property 1295455071
source: Open the list of Service Invoices.
da_dk: Åben listen med servicefakturaer

# Page 3994785894 - Action 1179106250 - Property 2879900210
source: Approvals
da_dk: Godkendelser

# Page 3994785894 - Action 1179106250 - Property 1295455071
source: Request approval of your documents, cards, or journal lines or, as the approver, approve requests made by other users.
da_dk: Anmod om godkendelse af dine dokumenter, kort eller kladdelinjer, eller godkend anmodninger fra andre brugere som godkender.

# Page 3994785894 - Action 3894925467 - Property 2879900210
source: Document Categories
da_dk: Dokumentkategorier

# Page 3994785894 - Action 3894925467 - Property 1295455071
source: View the document categories.
da_dk: Se dokumentkategorier

# Page 3994785894 - Action 1532879074 - Property 2879900210
source: Requests to Approve
da_dk: Anmodninger til godkendelse

# Page 3994785894 - Action 1532879074 - Property 1295455071
source: Accept or reject other users' requests to create or change certain documents, cards, or journal lines that you must approve before they can proceed. The list is filtered to requests where you are set up as the approver.
da_dk: Accepter eller afvis andre brugeres anmodninger om at oprette eller ændre bestemte dokumenter, kort eller kladdelinjer, som du skal godkende, før de kan fortsætte. Listen er filtreret til anmodninger, hvor du er konfigureret som godkender.

# Page 3994785894 - Action 3883719243 - Property 2879900210
source: Integration Invoicing Overview
da_dk: Integration Fakturaoverblik

# Page 3994785894 - Action 3883719243 - Property 1295455071
source: View the invoices from integrations
da_dk: Se fakturaer fra integrationer

# Page 3994785894 - Action 4081634891 - Property 2879900210
source: Currencies
da_dk: Valutaer

# Page 3994785894 - Action 4081634891 - Property 1295455071
source: View the different currencies that you trade in or update the exchange rates by getting the latest rates from an external service provider.
da_dk: Få vist de forskellige valutaer, du handler i, eller opdater valutakurserne ved at hente de seneste kurser fra en ekstern tjenesteudbyder.

# Page 3994785894 - Action 4269357793 - Property 2879900210
source: Accounting Periods
da_dk: Regnskabsperioder

# Page 3994785894 - Action 4269357793 - Property 1295455071
source: Set up the number of accounting periods, such as 12 monthly periods, within the fiscal year and specify which period is the start of the new fiscal year.
da_dk: Angiv antal regnskabsperioder, f.eks. 12 månedsperioder, i regnskabsåret, og angiv, hvilken periode der er starten på det nye regnskabsår.

# Page 3994785894 - Action 3771739932 - Property 2879900210
source: Number Series
da_dk: Nummerserie

# Page 3994785894 - Action 3771739932 - Property 1295455071
source: View or edit the number series that are used to organize transactions
da_dk: Vis eller rediger den nummerserie, der bruges til at organisere transaktioner

# Page 3994785894 - Action 4273662518 - Property 2879900210
source: C&ustomer
da_dk: Debitor

# Page 3994785894 - Action 4273662518 - Property 1295455071
source: Create a new customer card.
da_dk: Opret et nyt debitorkort.

# Page 3994785894 - Action 4181590817 - Property 2879900210
source: Sales &Invoice
da_dk: Salgsfakturaer

# Page 3994785894 - Action 4181590817 - Property 1295455071
source: Create a new invoice for the sales of items or services. Invoice quantities cannot be posted partially.
da_dk: Opret en ny faktura for salget af varer eller servicer. Fakturamængder kan ikke bogføres delvist.

# Page 3994785894 - Action 956462363 - Property 2879900210
source: Sales Credit &Memo
da_dk: Salgskreditnota

# Page 3994785894 - Action 956462363 - Property 1295455071
source: Create a new sales credit memo to revert a posted sales invoice.
da_dk: Opret en ny salgskreditnota for at tilbageføre en bogført salgsfaktura.

# Page 3994785894 - Action 233601499 - Property 2879900210
source: Sales &Fin. Charge Memo
da_dk: Rentenota

# Page 3994785894 - Action 233601499 - Property 1295455071
source: Create a new finance charge memo to fine a customer for late payment.
da_dk: Opret en ny rentenota for at opkræve gebyr fra en debitor for sen betaling.

# Page 3994785894 - Action 3644707612 - Property 2879900210
source: Sales &Reminder
da_dk: Rykkermeddelelse

# Page 3994785894 - Action 3644707612 - Property 1295455071
source: Create a new reminder for a customer who has overdue payments.
da_dk: Opret en ny rykker for en debitor, som har forfaldne betalinger.

# Page 3994785894 - Action 392018374 - Property 2879900210
source: &Vendor
da_dk: Kreditor

# Page 3994785894 - Action 392018374 - Property 1295455071
source: Set up a new vendor from whom you buy goods or services.
da_dk: Opret en ny kreditor, som du køber varer eller tjenester hos.

# Page 3994785894 - Action 840728920 - Property 2879900210
source: &Purchase Invoice
da_dk: Købsfaktura

# Page 3994785894 - Action 840728920 - Property 1295455071
source: Create new purchase invoice.
da_dk: Opret en ny købsfaktura.

# Page 3994785894 - Action 2973329650 - Property 2879900210
source: Tasks
da_dk: Opgaver

# Page 3994785894 - Action 1233812910 - Property 2879900210
source: Cash Re&ceipt Journal
da_dk: Indbetalingskladder

# Page 3994785894 - Action 1233812910 - Property 1295455071
source: Open the cash receipt journal to post incoming payments.
da_dk: Åbn indbetalingskladden for at bogføre indgående betalinger.

# Page 3994785894 - Action 2523085087 - Property 2879900210
source: Payment &Journal
da_dk: Udbetalingskladder

# Page 3994785894 - Action 2523085087 - Property 1295455071
source: View or edit the payment journal where you can register payments to vendors.
da_dk: Vis eller rediger den udbetalingskladde, hvor du kan registrere betalinger til kreditorer.

# Page 3994785894 - Action 1580311965 - Property 2879900210
source: Payment Registration
da_dk: Betalingsregistrering
