Repository: firasok/HOBE365FAA
Catalog: Translations/HOBE365B.*.xlf
Languages: da_dk

# Page 3994785894 - Action 1580311965 - Property 1295455071
source: Apply customer payments observed on your bank account to non-posted sales documents to record that payment is made.
da_dk: Anvend debitorbetalinger på bankkontoen på ikke-bogførte salgsbilag for at registrere, at betalingen er foretaget.

# Page 3994785894 - Action 2944468457 - Property 2879900210
source: Payment Reconciliation Journals
da_dk: Betalingsafstemningskladder

# Page 3994785894 - Action 2944468457 - Property 1295455071
source: Reconcile unpaid documents automatically with their related bank transactions by importing a bank statement feed or file. In the payment reconciliation journal, incoming or outgoing payments on your bank are automatically, or semi-automatically, applied to their related open customer or vendor ledger entries. Any open bank account ledger entries related to the applied customer or vendor ledger entries will be closed when you choose the Post Payments and Reconcile Bank Account action. This means that the bank account is automatically reconciled for payments that you post with the journal.
da_dk: Afstem ubetalte bilag automatisk med deres relaterede banktransaktioner ved at importere et bankkontoudtog eller en fil. I betalingsudligningskladden udlignes indgående eller udgående betalinger for din bank automatisk eller delvist automatisk med deres relaterede åbne debitor- eller kreditorposter. Alle åbne bankkontoposter i forhold til de udlignede debitor- eller kreditorposter bliver lukket, når du vælger handlingen Bogfør betalinger og Afstem bankkontoen. Det betyder, at bankkontoen automatisk afstemmes for de betalinger, som du bogfører med kladden.

# Page 3994785894 - Action 3680802727 - Property 2879900210
source: B&ank Account Reconciliations
da_dk: Bankkonoafstemning

# Page 3994785894 - Action 3680802727 - Property 1295455071
source: Reconcile entries in your bank account ledger entries with the actual transactions in your bank account, according to the latest bank statement.
da_dk: Afstem poster i dine bankkontoposter med de faktiske transaktioner på din bankkonto i henhold til den seneste bankkontoudtog.

# Page 3994785894 - Action 1597679699 - Property 2879900210
source: Adjust E&xchange Rates
da_dk: Kursreguler valutabeholdninger

# Page 3994785894 - Action 1597679699 - Property 1295455071
source: Adjust general ledger, customer, vendor, and bank account entries to reflect a more updated balance if the exchange rate has changed since the entries were posted.
da_dk: Reguler finans-, debitor-, kreditor- og bankkontoposter, så de svarer til den opdaterede saldo i situationer, hvor kursen har ændret sig siden bogføringen.

# Page 3994785894 - Action 3099905476 - Property 2879900210
source: Post Inventor&y Cost to G/L
da_dk: Bogfør lagerregulering

# Page 3994785894 - Action 3099905476 - Property 1295455071
source: Post the quantity and value changes to the inventory in the item ledger entries and the value entries when you post inventory transactions, such as sales shipments or purchase receipts.
da_dk: Bogfør ændringen i antal og værdi for lageret i vareposterne og værdiposterne, når du bogfører lagertransaktioner som f.eks. salgsleverancer eller købsfakturaer.

# Page 3994785894 - Action 2068347156 - Property 2879900210
source: Calc. and Pos&t VAT Settlement
da_dk: Afregn Moms

# Page 3994785894 - Action 2068347156 - Property 1295455071
source: Close open VAT entries and transfers purchase and sales VAT amounts to the VAT settlement account. For every VAT posting group, the batch job finds all the VAT entries in the VAT Entry table that are included in the filters in the definition window.
da_dk: Luk åbne momsposter og overfører købs- og salgsmomsbeløb til momsafregningskontoen. For hver momsbogføringsgruppe finder kørslen alle momsposter i den momsposttabel, der er inkluderet i filtrene i definitionsvinduet.

# Page 3994785894 - Action 4201773078 - Property 2879900210
source: History
da_dk: Oversigt

# Page 3994785894 - Action 1814405003 - Property 2879900210
source: Navi&gate
da_dk: Naviger

# Page 3994785894 - Action 1814405003 - Property 1295455071
source: Find all entries and documents that exist for the document number and posting date on the selected entry or document.
da_dk: Find alle de poster og bilag, der findes for bilagsnummeret og bogføringsdatoen på den valgte post eller det valgte bilag.

# Page 2802525566 - Action 94453191 - Property 2879900210
source: Recei&vables-Payables
da_dk: Likviditet

# Page 2802525566 - Action 94453191 - Property 1295455071
source: Perform bookkeeping tasks.
da_dk: Foretag bogføringsopgaver.

# Page 2802525566 - Action 2143828108 - Property 2879900210
source: &Trial Balance/Budget
da_dk: Balance/Budget

# Page 2802525566 - Action 2143828108 - Property 1295455071
source: View a trial balance in comparison to a budget. You can choose to see a trial balance for selected dimensions. You can use the report at the close of an accounting period or fiscal year.
da_dk: Vis en råbalance, der sammenlignes med et budget. Du kan f.eks. vælge at få vist en råbalance for udvalgte dimensioner. Du kan bruge rapporten ved afslutningen af en regnskabsperiode eller ved årsopgørelsen.

# Page 2802525566 - Action 3094545075 - Property 2879900210
source: &Closing Trial Balance
da_dk: Årsregnskab

# Page 2802525566 - Action 3094545075 - Property 1295455071
source: View, print, or send a report that shows this year's and last year's figures as an ordinary trial balance. The closing of the income statement accounts is posted at the end of a fiscal year. The report can be used in connection with closing a fiscal year.
da_dk: Vis, udskriv, eller send en rapport, der viser dette og sidste års tal som en almindelig råbalance. Nulstilling af resultatopgørelseskonti bogføres ultimo i regnskabsåret. Rapporten kan bruges i forbindelse med årsafslutning.

# Page 2802525566 - Action 1718761991 - Property 2879900210
source: &Fiscal Year Balance
da_dk: Saldo for regnskabsår

# Page 2802525566 - Action 1718761991 - Property 1295455071
source: View, print, or send a report that shows balance sheet movements for selected periods. The report shows the closing balance by the end of the previous fiscal year for the selected ledger accounts. It also shows the fiscal year until this date, the fiscal year by the end of the selected period, and the balance by the end of the selected period, excluding the closing entries. The report can be used at the close of an accounting period or fiscal year.
da_dk: Vis, udskriv, eller send en rapport, der viser bevægelser på balancen for udvalgte perioder. Rapporten viser slutsaldoen ved afslutningen af det foregående regnskabsår for de valgte konti. Den viser også regnskabsåret til dato, dette regnskabsår ved afslutningen af den valgte periode og saldoen ved afslutningen af den valgte periode med undtagelse af ultimoposterne. Rapporten kan bruges ved afslutningen af en regnskabsperiode eller ved årsafslutningen.

# Page 2802525566 - Action 1939884587 - Property 2879900210
source: Customer - &Balance
da_dk: Debitor - Saldo til dato

# Page 2802525566 - Action 1939884587 - Property 1295455071
source: View a list with customers' payment history up until a certain date. You can use the report to extract your total sales income at the close of an accounting period or fiscal year.
da_dk: Vis en liste over debitorers betalingshistorik op til en bestemt dato. Du kan bruge rapporten til at udtrække oplysninger om din samlede salgsindkomst ved slutningen af en regnskabsperiode eller et regnskabsår.

# Page 2802525566 - Action 610969817 - Property 2879900210
source: Customer - T&op 10 List
da_dk: Debitor - top 10-liste

# Page 2802525566 - Action 610969817 - Property 1295455071
source: View which customers purchase the most or owe the most in a selected period. Only customers that have either purchases during the period or a balance at the end of the period will be included.
da_dk: Vis de debitorer, der køber mest, eller som skylder mest, i en bestemt periode. Kun de debitorer, der har køb i løbet af perioden eller en saldo ved periodens afslutning, vil blive vist i rapporten.

# Page 2802525566 - Action 664413111 - Property 2879900210
source: Customer - S&ales List
da_dk: Debitor - Salgsoversigt

# Page 2802525566 - Action 664413111 - Property 1295455071
source: View customer sales for a period, for example, to report sales activity to customs and tax authorities. You can choose to include only customers with total sales that exceed a minimum amount. You can also specify whether you want the report to show address details for each customer.
da_dk: Vis debitorsalg for en given periode, f.eks. for at rapportere om salgsaktivitet til SKAT. Du kan vælge kun at medtage debitorer med et samlet salg, der overstiger et bestemt beløb. Du kan også angive, om rapporten skal vise adresseoplysningerne for hver enkelt debitor.

# Page 2802525566 - Action 3443310269 - Property 2879900210
source: Sales &Statistics
da_dk: Salgsstatistik

# Page 2802525566 - Action 3443310269 - Property 1295455071
source: View customers' total costs, sales, and profits over time, for example, to analyze earnings trends. The report shows amounts for original and adjusted costs, sales, profits, invoice discounts, payment discounts, and profit percentage in three adjustable periods.
da_dk: Vis debitorers samlede omkostninger, salg eller avance over tid, f.eks. med henblik på at analysere indtjeningstendenser. Rapporten viser beløb for den oprindelige og regulerede kostpris, omsætning, avance, fakturarabat, kontantrabat og avanceprocent i tre regulerbare perioder.

# Page 2802525566 - Action 1917311490 - Property 2879900210
source: Vendor - &Purchase List
da_dk: Kreditor - købsoversigt

# Page 2802525566 - Action 1917311490 - Property 1295455071
source: View a list of your purchases in a period, for example, to report purchase activity to customs and tax authorities.
da_dk: Vis en liste over dine køb i en periode, f.eks. for at rapportere købsaktiviteter til SKAT.

# Page 2802525566 - Action 3105459369 - Property 2879900210
source: Chart of Accounts
da_dk: Kontoplan

# Page 2802525566 - Action 3105459369 - Property 1295455071
source: Open the chart of accounts.
da_dk: Åbn kontoplanen.

# Page 2802525566 - Action 532803670 - Property 2879900210
source: Analysis by Dimensions
da_dk: Dimensionsanalyser

# Page 2802525566 - Action 532803670 - Property 1295455071
source: View amounts in G/L accounts by their dimension values and other filters that you define in an analysis view and then show in a matrix window.
da_dk: Vis beløb i finanskonti efter deres dimensionsværdier og andre filtre, som du definerer i en analysevisning og derefter viser i et matrixvindue.

# Page 2802525566 - Action 361439946 - Property 2879900210
source: Budgets
da_dk: Budgetter

# Page 2802525566 - Action 361439946 - Property 1295455071
source: View or edit estimated amounts for a range of accounting periods.
da_dk: Vis eller rediger anslåede beløb for et interval af regnskabsperioder.

# Page 2802525566 - Action 1527646434 - Property 2879900210
source: Sales Budgets
da_dk: Salgsbudgetter

# Page 2802525566 - Action 1527646434 - Property 1295455071
source: Enter item sales values of type amount, quantity, or cost for expected item sales in different time periods. You can create sales budgets by items, customers, customer groups, or other dimensions in your business. The resulting sales budgets can be reviewed here or they can be used in comparisons with actual sales data in sales analysis reports.
da_dk: Angiv varesalgsværdier af typen beløb, antal eller omkostningen for det forventede varesalg i forskellige perioder. Du kan oprette salgsbudgetter ud fra varer, debitorer, debitorgrupper eller andre dimensioner i virksomheden. De resulterende salgsbudgetter kan gennemgås her, eller de kan bruges i sammenligning med faktiske salgsdata i salgsanalyserapporter.

# Page 2802525566 - Action 69955983 - Property 2879900210
source: Sales Orders
da_dk: Salgsordrer

# Page 2802525566 - Action 69955983 - Property 1295455071
source: Record your agreements with customers to sell certain products on certain delivery and payment terms. Sales orders, unlike sales invoices, allow you to ship partially, deliver directly from your vendor to your customer, initiate warehouse handling, and print various customer-facing documents. Sales invoicing is integrated in the sales order process.
da_dk: Registrer dine aftaler med debitorer for at sælge bestemte varer på bestemte leverings- og betalingsbetingelser. Salgsordrer gør det, i modsætning til salgsfakturaer, muligt at levere delvist, levere direkte fra kreditoren til debitoren, starte lagerekspedition og udskrive forskellige bilag til kunderne. Salgsfakturering er integreret i salgsordreprocessen.

# Page 2802525566 - Action 1693997414 - Property 2879900210
source: Sales Invoices
da_dk: Salgsfakturaer

# Page 2802525566 - Action 1693997414 - Property 1295455071
source: Register your sales to customers and invite them to pay according to the delivery and payment terms by sending them a sales invoice document. Posting a sales invoice registers shipment and records an open receivable entry on the customer's account, which will be closed when payment is received. To manage the shipment process, use sales orders, in which sales invoicing is integrated.
da_dk: Registrer dit salg til debitorer, og inviter dem til at betale i henhold til leverings- og betalingsbetingelserne ved at sende dem et salgsfakturabilag. Bogføring af en salgsfaktura registrerer leveringen og registrerer en åben tilgodehavendepost på debitorens konto, som vil blive lukket, når betalingen er modtaget. Brug salgsordrer, hvor salgsfaktureringen er integreret, til at administrere leveringsprocessen.

# Page 2802525566 - Action 3606140129 - Property 2879900210
source: Customers
da_dk: Debitorer

# Page 2802525566 - Action 3606140129 - Property 1295455071
source: View or edit detailed information for the customers that you trade with. From each customer card, you can open related information, such as sales statistics and ongoing orders, and you can define special prices and line discounts that you grant if certain conditions are met.
da_dk: Få vist eller rediger detaljerede oplysninger om de debitorer, som du handler med. Fra det enkelte debitorkort kan du få adgang til relaterede oplysninger, som f.eks. salgsstatistik og igangværende ordrer, og du kan definere specialpriser og linjerabatter, som debitoren får, når bestemte betingelser er opfyldt.

# Page 2802525566 - Action 722101725 - Property 2879900210
source: Contacts
da_dk: Kontakter

# Page 2802525566 - Action 722101725 - Property 1295455071
source: View a list of all your contacts.
da_dk: Vis en liste med alle dine kontakter.

# Page 3860114267 - Property 2879900210
source: HBR Purchasing
da_dk: HBR Indkøb

# Page 3860114267 - Action 1912046177 - Property 2879900210
source: Vendor - T&op 10 List
da_dk: Kreditor - top 10-liste

# Page 3860114267 - Action 1912046177 - Property 1295455071
source: View a list of the vendors from whom you purchase the most or to whom you owe the most.
da_dk: Vis en liste over, hvilke kreditorer du køber mest hos, eller som du skylder mest til.

# Page 3860114267 - Action 363658100 - Property 2879900210
source: Vendor/&Item Purchases
da_dk: Kreditor/varekøb

# Page 3860114267 - Action 363658100 - Property 1295455071
source: View a list of item entries for each vendor in a selected period.
da_dk: Vis en liste over vareposter for hver kreditor i en valgt periode.

# Page 3860114267 - Action 2729037741 - Property 2879900210
source: Inventory &Cost and Price List
da_dk: Intern Prisliste

# Page 3860114267 - Action 2729037741 - Property 1295455071
source: View price information for your items or stockkeeping units, such as direct unit cost, last direct cost, unit price, profit percentage, and profit.
da_dk: Vis prisoplysninger om dine varer eller lagervarer, f.eks. direkte kostpris, sidste købspris, enhedspris, avanceprocent og avance.

# Page 3860114267 - Action 3105459369 - Property 2879900210
source: Chart of Accounts
da_dk: Kontoplan

# Page 3860114267 - Action 3105459369 - Property 1295455071
source: Open the chart of accounts.
da_dk: Åbn kontoplanen.

# Page 3860114267 - Action 4030203231 - Property 1295455071
source: Open the Budget.
da_dk: Åben Budget

# Page 3860114267 - Action 2827062946 - Property 2879900210
source: Purchase Orders
da_dk: Indkøbsordrer

# Page 3860114267 - Action 2827062946 - Property 1295455071
source: Create purchase orders to mirror sales documents that vendors send to you. This enables you to record the cost of purchases and to track accounts payable. Posting purchase orders dynamically updates inventory levels so that you can minimize inventory costs and provide better customer service. Purchase orders allow partial receipts, unlike with purchase invoices, and enable drop shipment directly from your vendor to your customer. Purchase orders can be created automatically from PDF or image files from your vendors by using the Incoming Documents feature.
da_dk: Opret købsordrer for at afspejle de salgsbilag, som leverandører sender til dig. På denne måde kan du registrere købsomkostninger og spore kreditorer. Bogføringen af købsordrer opdaterer lagerniveauerne dynamisk, så du kan minimere lageromkostningerne og levere bedre kundeservice. Købsordrer tillader delleverancer, modsat købsfakturaer, og muliggør direkte levering fra kreditoren til debitoren. Købsordrer kan oprettes automatisk ud fra PDF- eller billedfiler fra dine kreditorer ved hjælp af funktionen Indgående bilag.

# Page 3860114267 - Action 4043868663 - Property 2879900210
source: Pending Confirmation
da_dk: Afventer bekræftelse

# Page 3860114267 - Action 4043868663 - Property 1295455071
source: View the list of purchase orders that await the vendor's confirmation.
da_dk: Vis listen over købsordrer, der afventer bekræftelse fra kreditoren.

# Page 3860114267 - Action 669021981 - Property 2879900210
source: Partially Delivered
da_dk: Delvist leveret

# Page 3860114267 - Action 669021981 - Property 1295455071
source: View the list of purchases that are partially received.
da_dk: Vis oversigten over køb, der er delvist modtaget.

# Page 3860114267 - Action 1819353702 - Property 2879900210
source: Purchase Quotes
da_dk: Købsrekvisitioner

# Page 3860114267 - Action 1819353702 - Property 1295455071
source: Create purchase quotes to represent your request for quotes from vendors. Quotes can be converted to purchase orders.
da_dk: Opret købstilbud, som repræsenterer din anmodning om tilbud fra kreditorer. Tilbud kan konverteres til købsordrer.

# Page 3860114267 - Action 4037192291 - Property 2879900210
source: Purchase Invoices
da_dk: Købsfakturaer

# Page 3860114267 - Action 4037192291 - Property 1295455071
source: Create purchase invoices to mirror sales documents that vendors send to you. This enables you to record the cost of purchases and to track accounts payable. Posting purchase invoices dynamically updates inventory levels so that you can minimize inventory costs and provide better customer service. Purchase invoices can be created automatically from PDF or image files from your vendors by using the Incoming Documents feature.
da_dk: Opret købsfakturaer for at afspejle de salgsbilag, som leverandører sender til dig. På denne måde kan du registrere købsomkostninger og spore kreditorer. Bogføringen af købsfakturaer opdaterer lagerniveauerne dynamisk, så du kan minimere lageromkostningerne og levere bedre kundeservice. Købsfakturaer kan oprettes automatisk ud fra PDF- eller billedfiler fra dine kreditorer ved hjælp af funktionen Indgående bilag.

# Page 3860114267 - Action 849761688 - Property 2879900210
source: Purchase Return Orders
da_dk: Købsreturvareordrer

# Page 3860114267 - Action 849761688 - Property 1295455071
source: Create purchase return orders to mirror sales return documents that vendors send to you for incorrect or damaged items that you have paid for and then returned to the vendor. Purchase return orders enable you to ship back items from multiple purchase documents with one purchase return and support warehouse documents for the item handling. Purchase return orders can be created automatically from PDF or image files from your vendors by using the Incoming Documents feature. Note: If you have not yet paid for an erroneous purchase, you can simply cancel the posted purchase invoice to automatically revert the financial transaction.
da_dk: Opret købsreturvareordrer for at afspejle de salgsreturbilag, som leverandører sender til dig for forkerte eller beskadigede varer, som er blevet betalt og derefter returneret til kreditoren. Købsreturvareordrer gør det muligt at returnere varer fra flere købsbilag med samme købsreturnering og understøtter lagerbilag for lagerekspeditionen. Købsreturvareordrer kan oprettes automatisk ud fra PDF- eller billedfiler fra dine kreditorer ved hjælp af funktionen Indgående bilag. Bemærk: Hvis du endnu ikke har betalt for et fejlbehæftet køb, kan du blot annullere den bogførte købsfaktura for automatisk at tilbageføre den økonomiske transaktion.

# Page 3860114267 - Action 291926049 - Property 2879900210
source: Purchase Credit Memos
da_dk: Købskreditnotaer

# Page 3860114267 - Action 291926049 - Property 1295455071
source: Create purchase credit memos to mirror sales credit memos that vendors send to you for incorrect or damaged items that you have paid for and then returned to the vendor. If you need more control of the purchase return process, such as warehouse documents for the physical handling, use purchase return orders, in which purchase credit memos are integrated. Purchase credit memos can be created automatically from PDF or image files from your vendors by using the Incoming Documents feature. Note: If you have not yet paid for an erroneous purchase, you can simply cancel the posted purchase invoice to automatically revert the financial transaction.
da_dk: Opret købskreditnotaer for at afspejle de salgskreditnotaer, som leverandører sender til dig for forkerte eller beskadigede varer, som er blevet betalt og derefter returneret til kreditoren. Hvis du har behov for mere kontrol over købsreturneringsprocessen, herunder lagerbilag for den fysiske lagerekspedition, skal du bruge købsreturvareordrer, hvor købskreditnotaerne integreres. Købskreditnotaer kan oprettes automatisk ud fra PDF- eller billedfiler fra dine kreditorer ved hjælp af funktionen Indgående bilag. Bemærk: Hvis du endnu ikke har betalt for et fejlbehæftet køb, kan du blot annullere den bogførte købsfaktura for automatisk at tilbageføre den økonomiske transaktion.

# Page 3860114267 - Action 713531721 - Property 2879900210
source: Vendors
da_dk: Kreditorer

# Page 3860114267 - Action 713531721 - Property 1295455071
source: View or edit detailed information for the vendors that you trade with. From each vendor card, you can open related information, such as purchase statistics and ongoing orders, and you can define special prices and line discounts that the vendor grants you if certain conditions are met.
da_dk: Få vist eller rediger detaljerede oplysninger om de kreditorer, som du handler med. Fra det enkelte kreditorkort kan du få adgang til relaterede oplysninger som f.eks. købsstatistik og igangværende ordrer, og du kan definere specialpriser og linjerabatter, som kreditoren giver dig, når bestemte betingelser er opfyldt.

# Page 3860114267 - Action 3818587512 - Property 2879900210
source: Purchase Analysis Reports
da_dk: Købsanalyserapporter
