Repository: firasok/HOBE365FAA
Catalog: Translations/HOBE365B.*.xlf
Languages: da_dk

# Page 3860114267 - Action 3818587512 - Property 1295455071
source: Analyze the dynamics of your purchase volumes. You can also use the report to analyze your vendors' performance and purchase prices.
da_dk: Analyser udviklingen i købsmængderne. Du kan også bruge rapporten til at analysere kreditorpræstationer og priser.

# Page 3860114267 - Action 998188239 - Property 2879900210
source: Inventory Analysis Reports
da_dk: Lageranalyserapporter

# Page 3860114267 - Action 998188239 - Property 1295455071
source: Analyze the dynamics of your inventory according to key performance indicators that you select, for example inventory turnover. You can also use the report to analyze your inventory costs, in terms of direct and indirect costs, as well as the value and quantities of your different types of inventory.
da_dk: Analyser udviklingen i lageret på grundlag af de nøgleparametre, som du har valgt, f.eks. lageromsætningen. Du kan også bruge rapporten til at analysere lageromkostningerne, både med hensyn til direkte og indirekte omkostninger, samt værdien og mængden af forskellige typer beholdning.

# Page 3860114267 - Action 3724520305 - Property 2879900210
source: Item Journals
da_dk: Varekladder

# Page 3860114267 - Action 3724520305 - Property 1295455071
source: Post item transactions directly to the item ledger to adjust inventory in connection with purchases, sales, and positive or negative adjustments without using documents. You can save sets of item journal lines as standard journals so that you can perform recurring postings quickly. A condensed version of the item journal function exists on item cards for quick adjustment of an items inventory quantity.
da_dk: Bogfør varetransaktioner direkte på varekladden for at regulere lagerbeholdningen i forbindelse med køb, salg, opreguleringer eller nedreguleringer uden brug af bilag. Du kan gemme hele sæt med varekladdelinjer som standardkladder, så du hurtigt kan udføre tilbagevendende bogføringer. Der findes en komprimeret version af varekladdefunktionen på varekort, som gør det muligt at foretage en hurtig regulering af et varelagerantal.

# Page 3860114267 - Action 2808675955 - Property 2879900210
source: Purchase Journals
da_dk: Købskladder

# Page 3860114267 - Action 2808675955 - Property 1295455071
source: Post any purchase-related transaction directly to a vendor, bank, or general ledger account instead of using dedicated documents. You can post all types of financial purchase transactions, including payments, refunds, and finance charge amounts. Note that you cannot post item quantities with a purchase journal.
da_dk: Bogfør enhver transaktion, der er relateret til køb, direkte til en kreditor-, bankkonto eller finanskonto i stedet at bruge dedikerede bilag. Du kan bogføre alle typer finansielle købstransaktioner, herunder betalinger, refusioner og finansgebyrbeløb. Bemærk, at du ikke kan bogføre varebeholdninger med en købskladde.

# Page 3860114267 - Action 2196153013 - Property 2879900210
source: Subcontracting Worksheets
da_dk: Underleverandørkladder

# Page 3860114267 - Action 2196153013 - Property 1295455071
source: Calculate the needed production supply, find the production orders that have material ready to send to a subcontractor, and automatically create purchase orders for subcontracted operations from production order routings.
da_dk: Beregn den nødvendige produktionsforsyning, find de produktionsordrer med materiale, der allerede er parat til afsendelse til en underleverandør, og opret automatisk købsordrer på operationer fra produktionsordreruter, der skal udføres hos en underleverandør.

# Page 3860114267 - Action 40330847 - Property 2879900210
source: Standard Cost Worksheets
da_dk: Standardkostpriskladder

# Page 3860114267 - Action 40330847 - Property 1295455071
source: Review or update standard costs. Purchasers, production or assembly managers can use the worksheet to simulate the effect on the cost of the manufactured or assembled item if the standard cost for consumption, production capacity usage, or assembly resource usage is changed. You can set a cost change to take effect on a specified date.
da_dk: Gennemse eller opdater standardomkostninger. Indkøbere, produktions- eller montageadministratorer kan bruge kladden til at simulere indflydelsen på kostprisen på den producerede eller samlede vare, hvis standardkostprisen for forbrug, produktionskapacitetsforbruget eller montageressourceforbruget ændres. Du kan angive, at en kostprisændring først træder i kraft på en bestemt dato.

# Page 3860114267 - Action 3381351663 - Property 2879900210
source: Posted Documents
da_dk: Bogførte dokumenter

# Page 3860114267 - Action 1116965951 - Property 2879900210
source: Posted Purchase Receipts
da_dk: Bogf. købsmodtagelser

# Page 3860114267 - Action 1116965951 - Property 1295455071
source: Open the list of posted purchase receipts.
da_dk: Åbn listen over bogførte købsmodtagelser.

# Page 3860114267 - Action 407220332 - Property 2879900210
source: Posted Purchase Invoices
da_dk: Bogf. købsfakturaer

# Page 3860114267 - Action 407220332 - Property 1295455071
source: Open the list of posted purchase invoices.
da_dk: Åbn listen over bogførte købsfakturaer.

# Page 3860114267 - Action 1550507244 - Property 2879900210
source: Posted Return Shipments
da_dk: Bogførte returvareleverancer

# Page 3860114267 - Action 1550507244 - Property 1295455071
source: Open the list of posted return shipments.
da_dk: Åbn listen over bogførte returvareleverancer.

# Page 3860114267 - Action 4135951594 - Property 2879900210
source: Posted Purchase Credit Memos
da_dk: Bogførte købskreditnotaer

# Page 3860114267 - Action 4135951594 - Property 1295455071
source: Open the list of posted purchase credit memos.
da_dk: Åbn listen over bogførte købskreditnotaer.

# Page 3860114267 - Action 1280852974 - Property 2879900210
source: Posted Assembly Orders
da_dk: Bogførte montageordrer

# Page 3860114267 - Action 1280852974 - Property 1295455071
source: View completed assembly orders.
da_dk: Vis fuldførte montageordrer.

# Page 3860114267 - Action 3646966560 - Property 2879900210
source: Purchase &Invoice
da_dk: Købsfaktura

# Page 3860114267 - Action 3646966560 - Property 1295455071
source: Create a new purchase invoice.
da_dk: Opret en ny købsfaktura.

# Page 3860114267 - Action 2446493245 - Property 2879900210
source: Purchase &Order
da_dk: Købsordre

# Page 3860114267 - Action 2446493245 - Property 1295455071
source: Create a new purchase order.
da_dk: Opret en ny købsordre.

# Page 3860114267 - Action 2973329650 - Property 2879900210
source: Tasks
da_dk: Opgaver

# Page 3860114267 - Action 3523756520 - Property 2879900210
source: Requisition &Worksheet
da_dk: Indkøbskladder

# Page 3860114267 - Action 3523756520 - Property 1295455071
source: Calculate a supply plan to fulfill item demand with purchases or transfers.
da_dk: Beregn en forsyningsplan for at opfylde varebehov via indkøb eller overførsler.

# Page 3860114267 - Action 975086357 - Property 2879900210
source: Pur&chase Prices
da_dk: købspriser

# Page 3860114267 - Action 975086357 - Property 1295455071
source: View or set up different prices for items that you buy from the vendor. An item price is automatically granted on invoice lines when the specified criteria are met, such as vendor, quantity, or ending date.
da_dk: Vis eller angiv forskellige priser for de varer, du køber hos kreditoren. En varepris anføres automatisk på fakturalinjer, når de specificerede kriterier er blevet opfyldt, f.eks. kreditor, mængde eller slutdato.

# Page 3860114267 - Action 2819494655 - Property 2879900210
source: Purchase &Line Discounts
da_dk: Købslinjerabatter

# Page 3860114267 - Action 2819494655 - Property 1295455071
source: View or set up different discounts for items that you buy from the vendor. An item discount is automatically granted on invoice lines when the specified criteria are met, such as vendor, quantity, or ending date.
da_dk: Vis eller angiv forskellige rabatter for de varer, du køber hos kreditoren. En varerabat anføres automatisk på fakturalinjer, når de specificerede kriterier er blevet opfyldt, f.eks. kreditor, antal eller slutdato.

# Page 3860114267 - Action 4201773078 - Property 2879900210
source: History
da_dk: Oversigt

# Page 3860114267 - Action 1814405003 - Property 2879900210
source: Navi&gate
da_dk: Naviger

# Page 3860114267 - Action 1814405003 - Property 1295455071
source: Find all entries and documents that exist for the document number and posting date on the selected entry or document.
da_dk: Find alle de poster og bilag, der findes for bilagsnummeret og bogføringsdatoen på den valgte post eller det valgte bilag.

# Page 142696098 - Property 2879900210
source: Activities
da_dk: Aktiviteter

# Page 142696098 - Control 2428880779 - Property 2879900210
source: Payables
da_dk: Gæld

# Page 142696098 - Control 195189496 - Property 1295455071
source: Specifies the number of purchase invoices where you are late with payment.
da_dk: Angiver det antal købsfakturaer, hvor du er forsinket med betalingen.

# Page 142696098 - Control 327717146 - Property 1295455071
source: Specifies the number of vendor to whom your payment is on hold.
da_dk: Angiver nummeret for den kreditor, hvortil din betaling afventer.

# Page 142696098 - Control 3213065903 - Property 1295455071
source: Specifies the number of approved purchase orders.
da_dk: Angiver nummeret på godkendte købsordrer.

# Page 142696098 - Action 1825246233 - Property 2879900210
source: Edit Payment Journal
da_dk: Rediger udbetalingskladde

# Page 142696098 - Action 1825246233 - Property 1295455071
source: Pay your vendors by filling the payment journal automatically according to payments due, and potentially export all payment to your bank for automatic processing.
da_dk: Betal dine kreditorer ved at udfylde betalingskladden automatisk i henhold til de forfaldne betalinger, og eksportér eventuelt alle betalinger til din bank til automatisk behandling.

# Page 142696098 - Action 1117108596 - Property 2879900210
source: New Purchase Credit Memo
da_dk: Ny købskreditnota

# Page 142696098 - Action 1117108596 - Property 1295455071
source: Create a new purchase credit memo so you can manage returned items to a vendor.
da_dk: Opret en ny købskreditnota, så du kan administrere varer, der er returneret til en kreditor.

# Page 142696098 - Control 646561001 - Property 2879900210
source: Receivables
da_dk: Tilgodehavender

# Page 142696098 - Control 4223543537 - Property 1295455071
source: Specifies the number of sales orders that are pending approval.
da_dk: Angiver det antal salgsordrer, der har udestående godkendelser.

# Page 142696098 - Control 3412597410 - Property 1295455071
source: Specifies the number of sales invoices where the customer is late with payment.
da_dk: Angiver det antal salgsfakturaer, hvor debitoren er forsinket med betalingen.

# Page 142696098 - Control 3604703450 - Property 1295455071
source: Specifies the number of approved sales orders.
da_dk: Angiver nummeret på godkendte salgsordrer.

# Page 142696098 - Action 1410897396 - Property 2879900210
source: Edit Cash Receipt Journal
da_dk: Rediger indbetalingskladde

# Page 142696098 - Action 1410897396 - Property 1295455071
source: Register received payments in a cash receipt journal that may already contain journal lines.
da_dk: Registrer modtagne betalinger i en indbetalingskladde, der muligvis allerede indeholder kladdelinjerne.

# Page 142696098 - Action 3123975901 - Property 2879900210
source: New Sales Credit Memo
da_dk: Ny salgskreditnota

# Page 142696098 - Action 3123975901 - Property 1295455071
source: Process a return or refund by creating a new sales credit memo.
da_dk: Behandl en returnering eller refusion ved at oprette en ny salgskreditnota.

# Page 142696098 - Control 149945910 - Property 2879900210
source: Cash Management
da_dk: Likviditetsstyring

# Page 142696098 - Control 2004926506 - Property 2879900210
source: Payment Reconciliation Journals
da_dk: Betalingsafstemningskladder

# Page 142696098 - Control 2004926506 - Property 1295455071
source: Specifies a window to reconcile unpaid documents automatically with their related bank transactions by importing a bank statement feed or file. In the payment reconciliation journal, incoming or outgoing payments on your bank are automatically, or semi-automatically, applied to their related open customer or vendor ledger entries. Any open bank account ledger entries related to the applied customer or vendor ledger entries will be closed when you choose the Post Payments and Reconcile Bank Account action. This means that the bank account is automatically reconciled for payments that you post with the journal.
da_dk: Angiver et tidsrum for afstemning af ubetalte bilag automatisk med deres relaterede banktransaktioner ved at importere et bankkontoudtog eller en fil. I betalingsudligningskladden udlignes indgående eller udgående betalinger for din bank automatisk eller delvist automatisk med deres relaterede åbne debitor- eller kreditorposter. Alle åbne bankkontoposter i forhold til de udlignede debitor- eller kreditorposter bliver lukket, når du vælger handlingen Bogfør betalinger og Afstem bankkontoen. Det betyder, at bankkontoen automatisk afstemmes for de betalinger, som du bogfører med kladden.

# Page 142696098 - Action 1961568604 - Property 2879900210
source: New Payment Reconciliation Journal
da_dk: Ny betalingsudligningskladde

# Page 142696098 - Action 1961568604 - Property 1295455071
source: Reconcile unpaid documents automatically with their related bank transactions by importing bank a bank statement feed or file.
da_dk: Afstem automatisk ubetalte dokumenter med deres relaterede banktransaktioner ved at importere et feed eller en fil med kontoudtog.

# Page 142696098 - Control 2366028613 - Property 2879900210
source: My User Tasks
da_dk: Mine brugeropgaver

# Page 142696098 - Control 991736964 - Property 2879900210
source: Pending User Tasks
da_dk: Ventende brugeropgaver

# Page 142696098 - Control 991736964 - Property 1295455071
source: Specifies the number of pending tasks that are assigned to you or to a group that you are a member of.
da_dk: Specificer antal opgaver der er tildelt dig eller den gruppe du er medlem af

# Page 427705165 - Property 2879900210
source: HBR Activities
da_dk: HBR Aktiviteter

# Page 427705165 - Control 1649011487 - Property 2879900210
source: Purchase Approval Follow-up
da_dk: Købsgodkendelse opfølgning

# Page 427705165 - Control 170487798 - Property 2879900210
source: Outstanding Purchase Approvals
da_dk: Udestående Købsgodkendelser

# Page 427705165 - Control 170487798 - Property 1295455071
source: Specifies the number of outstanding purchase invoice approval that are displayed in the Purchase Cue on the Role Center. The documents are filtered by todays date.
da_dk: Specificere antal udestående købsfakturagodkendelser.

# Page 3237583748 - Property 2879900210
source: HBR Budget Regulation Rate
da_dk: HBR Budgetreguleringsrate

# Page 1811675423 - Property 2019332006
source: New,Process,Report,Period,Column,Budget
da_dk: Ny, Behandl, Rapport, Periode, Kolonne, Budget

# Page 1811675423 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt

# Page 1811675423 - Control 3353585606 - Property 2879900210
source: Budget Name
da_dk: Budgetnavn

# Page 1811675423 - Control 3353585606 - Property 1295455071
source: Specifies the name of the budget.
da_dk: Angiver navnet på budgettet.

# Page 1811675423 - Control 1314708053 - Property 2879900210
source: Show as Lines
da_dk: Vis som linjer

# Page 1811675423 - Control 1314708053 - Property 1295455071
source: Specifies which values you want to show as lines in the window. This allows you to see the same matrix window from various perspectives, especially when you use both the Show as Lines field and the Show as Columns field.
da_dk: Angiver, hvilke værdier du vil have vist som linjer i vinduet. På denne måde får du vist det samme matrixvindue fra forskellige synsvinkler, især når du bruger både feltet Vis som linjer og Vis som kolonner.

# Page 1811675423 - Control 2456222525 - Property 2879900210
source: Show as Columns
da_dk: Vis som kolonner

# Page 1811675423 - Control 2456222525 - Property 1295455071
source: Specifies which values you want to show as columns in the window. This allows you to see the same matrix window from various perspectives, especially when you use both the Show as Lines field and the Show as Columns field.
da_dk: Angiver, hvilke værdier du vil have vist som kolonner i vinduet. På denne måde får du vist det samme matrixvindue fra forskellige synsvinkler, især når du bruger både feltet Vis som linjer og Vis som kolonner.

# Page 1811675423 - Control 43593927 - Property 2879900210
source: View by
da_dk: Vis efter

# Page 1811675423 - Control 43593927 - Property 62802879
source: Day,Week,Month,Quarter,Year,Accounting Period
da_dk: ,Dag,Uge,Måned,Kvartal,År,Regnskabsperiode

# Page 1811675423 - Control 43593927 - Property 1295455071
source: Specifies by which period amounts are displayed.
da_dk: Angiver, hvilken periode beløbene vises for.

# Page 1811675423 - Control 3297953305 - Property 2879900210
source: Rounding Factor
da_dk: Afrundingsfaktor

# Page 1811675423 - Control 3297953305 - Property 62802879
source: None,1,1000,1000000
da_dk: Ingen,1,1000,1000000

# Page 1811675423 - Control 3297953305 - Property 1295455071
source: Specifies the factor that is used to round the amounts.
da_dk: Angiver afrundingsfaktoren for beløb.

# Page 1811675423 - Control 2216507070 - Property 2879900210
source: Show Column Name
da_dk: Vis kolonnenavn

# Page 1811675423 - Control 2216507070 - Property 1295455071
source: Specifies that the names of columns are shown in the matrix window.
da_dk: Angiver, at navnene på kolonner vises i matrixvinduet.

# Page 1811675423 - Control 2724426692 - Property 2879900210
source: Base Year for Budget Compare
da_dk: Basis år for budget omregning

# Page 1811675423 - Control 2724426692 - Property 1295455071
source: HBR: Specifies wich year the budget regulation should be based on.
da_dk: HBR: Specificerer hvilket år budget reguleringen skal baseres på.

# Page 1811675423 - Control 284195533 - Property 2879900210
source: Filters
da_dk: Filtre

# Page 1811675423 - Control 539546824 - Property 2879900210
source: Date Filter
da_dk: Datofilter

# Page 1811675423 - Control 539546824 - Property 1295455071
source: Specifies the dates that will be used to filter the amounts in the window.
da_dk: Angiver de datoer, der bruges til at filtrere beløbene i vinduet.

# Page 1811675423 - Control 3932929510 - Property 2879900210
source: G/L Account Filter
da_dk: Finanskontofilter

# Page 1811675423 - Control 3932929510 - Property 1295455071
source: Specifies the G/L accounts for which you will see information in the window.
da_dk: Angiver de finanskonti, du vil have vist oplysninger om i vinduet.

# Page 1811675423 - Control 3562794494 - Property 2879900210
source: G/L Account Category Filter
da_dk: Filter for finanskontokategori

# Page 1811675423 - Control 3562794494 - Property 62802879
source: ,Assets,Liabilities,Equity,Income,Cost of Goods Sold,Expense
da_dk: ,Aktiver,Gæld,Egenkapital,Indtægter,Kostpris,Udgifter

# Page 1811675423 - Control 3562794494 - Property 1295455071
source: Specifies the category of the G/L account for which you will see information in the window.
da_dk: Angiver kategorien for den finanskonto, du vil have vist oplysninger om i vinduet.

# Page 1811675423 - Control 3041900586 - Property 2879900210
source: Income/Balance G/L Account Filter
da_dk: Filter for indtægter/finanskontosaldo

# Page 1811675423 - Control 3041900586 - Property 62802879
source: ,Income Statement,Balance Sheet
da_dk: Resultatopgørelse,Balance

# Page 1811675423 - Control 3041900586 - Property 1295455071
source: Specifies the type of the G/L account for which you will see information in the window.
da_dk: Angiver typen af finanskonto, du vil have vist oplysninger om i vinduet.

# Page 1811675423 - Control 1613023270 - Property 1295455071
source: Specifies by which global dimension data is shown. Global dimensions are the dimensions that you analyze most frequently. Two global dimensions, typically for the company's most important activities, are available on all cards, documents, reports, and lists.
da_dk: Angiver den globale dimension, som dataene vises efter. Globale dimensioner de dimensioner, som du analyserer oftest. To globale dimensioner, der typisk er for virksomhedens vigtigste aktiviteter, er tilgængelige på alle kort, bilag, rapporter og lister.

# Page 1811675423 - Control 391625787 - Property 1295455071
source: Specifies by which global dimension data is shown. Global dimensions are the dimensions that you analyze most frequently. Two global dimensions, typically for the company's most important activities, are available on all cards, documents, reports, and lists.
da_dk: Angiver den globale dimension, som dataene vises efter. Globale dimensioner de dimensioner, som du analyserer oftest. To globale dimensioner, der typisk er for virksomhedens vigtigste aktiviteter, er tilgængelige på alle kort, bilag, rapporter og lister.

# Page 1811675423 - Control 2882434872 - Property 1295455071
source: Specifies a filter by a budget dimension. You can specify four additional dimensions on each budget that you create.
da_dk: Angiver et filter efter en budgetdimension. Du kan angive fire yderligere dimensioner på hvert budget, du opretter.

# Page 1811675423 - Control 1756674065 - Property 1295455071
source: Specifies a filter by a budget dimension. You can specify four additional dimensions on each budget that you create.
da_dk: Angiver et filter efter en budgetdimension. Du kan angive fire yderligere dimensioner på hvert budget, du opretter.

# Page 1811675423 - Control 1531132426 - Property 1295455071
source: Specifies a filter by a budget dimension. You can specify four additional dimensions on each budget that you create.
da_dk: Angiver et filter efter en budgetdimension. Du kan angive fire yderligere dimensioner på hvert budget, du opretter.

# Page 1811675423 - Control 2717486627 - Property 1295455071
source: Specifies a filter by a budget dimension. You can specify four additional dimensions on each budget that you create.
da_dk: Angiver et filter efter en budgetdimension. Du kan angive fire yderligere dimensioner på hvert budget, du opretter.

# Page 1811675423 - Action 3079209788 - Property 2879900210
source: &Balance
da_dk: Saldo

# Page 1811675423 - Action 2201995540 - Property 2879900210
source: G/L Account Balance B&udget by period
da_dk: Finanskontos saldo/budget efter periode

# Page 1811675423 - Action 2201995540 - Property 1295455071
source: Open a summary of the debit and credit balances for the current budget.
da_dk: Åbn en oversigt over debet- og kreditsaldi for det aktuelle budget.

# Page 1811675423 - Action 1699992649 - Property 2879900210
source: Rates
da_dk: Satser

# Page 1811675423 - Action 949873244 - Property 2879900210
source: Budget Regulation Rates
da_dk: Budget Regulering Faktorer

# Page 1811675423 - Action 949873244 - Property 1295455071
source: Open a list of the budget regulation rates.
da_dk: Åben en oversigt over budget regulerings faktorer.

# Page 1811675423 - Action 3106002577 - Property 2879900210
source: F&unctions
da_dk: Funktion

# Page 1811675423 - Action 2579031412 - Property 2879900210
source: Copy Budget
da_dk: Kopier budget

# Page 1811675423 - Action 2579031412 - Property 1295455071
source: Create a copy of the current budget based on a general ledger entry or a general ledger budget entry.
da_dk: Opret en kopi af det aktuelle budget baseret på en finanspost eller en finansbudgetpost.

# Page 1811675423 - Action 1988501104 - Property 2879900210
source: Delete Budget
da_dk: Slet budget
