Repository: firasok/HOBE365FAA
Catalog: Translations/HOBE365B.*.xlf
Languages: da_dk

# Codeunit 1322759979 - NamedType 1221914244
source: Reopen Service Order
da_dk: Genåben Serviceordre

# Codeunit 1322759979 - NamedType 3000001725
source: Approval Request for Service Order is cancelled
da_dk: Godkendelsesanmodning for Serviceordre er annulleret.

# Codeunit 1322759979 - NamedType 655929674
source: Cannot send Approval Request because Service Order is not Released to Ship
da_dk: Kan ikke sende Godkendelsesanmodning fordi Serviceordre ikke er Frigivet til afsendelse.

# Codeunit 1322759979 - NamedType 901844779
source: The approval process must be cancelled or completed to reopen this document.
da_dk: Godkendelsesprocessen skal annulleres eller fuldføres, inden dette dokument kan åbnes igen.

# Page 2254243382 - Property 2879900210
source: Integration Line List
da_dk: Integrationslinje liste

# Page 4051676448 - Property 2879900210
source: Process Log Overview
da_dk: Processlog overblik

# Page 4051676448 - Control 4286336966 - Property 2879900210
source: process log Lines
da_dk: Processlog linjer

# Page 1641230854 - Property 2879900210
source: Process Log Lines
da_dk: Processlog linjer

# Page 3883719243 - Property 2879900210
source: Integration Invoicing Over view
da_dk: Integration faktureringsoverblik

# Page 3883719243 - Action 1733076291 - Property 2879900210
source: I&nvoiceing Detales
da_dk: Faktureringsdetaljer

# Page 3883719243 - Action 1164061841 - Property 2879900210
source: In&voiceing
da_dk: Fakturering

# Page 6258199 - Property 2879900210
source: Integration Overview
da_dk: Integrationsoverblik

# Page 6258199 - Control 929277469 - Property 2879900210
source: Integration Lines
da_dk: Integrationslinjer

# Page 6258199 - Control 2269773290 - Property 2879900210
source: Integration Comment Lines
da_dk: Integrationsbemærkningslinjer

# Page 986872179 - Property 2879900210
source: Integration Header URS WS
da_dk: Integrationshoved URS WS

# Page 2000831572 - Property 2879900210
source: Integration Line URS WS
da_dk: Integrationslinje URS WS

# Page 1403628097 - Property 2879900210
source: Integration Comment Line URS WS
da_dk: Integrationsbemærkningslinje URS WS

# Page 1370092032 - Property 2879900210
source: Integration Header AIA WS
da_dk: Integrationshoved AIA WS

# Page 3532661631 - Property 2879900210
source: Integration Line AIA WS
da_dk: Integrationslinje AIA WS

# Page 3110732598 - Property 2879900210
source: Integration Comment Line AIA WS
da_dk: Integrationsbemærkningslinje AIA WS

# Page 1436923196 - Property 2879900210
source: Integration Header Planorama WS
da_dk: Integrationshoved Planorama WS

# Page 3273843979 - Property 2879900210
source: Integration Line Planorama WS
da_dk: Integrationslinje Planorama WS

# Page 1935500746 - Property 2879900210
source: Integration Comment Line Planorama WS
da_dk: Integrationsbemærkningslinje Planorama WS

# Page 3998560954 - Property 2879900210
source: Webshop User Group WS
da_dk: Webshop brugergruppe WS

# Page 3788347217 - Property 2879900210
source: Item User Group WS
da_dk: Varebrugergruppe WS

# Page 3787528214 - Property 2879900210
source: Webshop Integration Log WS
da_dk: Webshop integrationslog WS

# Page 3955870903 - Property 2879900210
source: Integration Header Webshop WS
da_dk: Integrationshoved Webshop WS

# Page 2036309256 - Property 2879900210
source: Integration Line Webshop WS
da_dk: Integrationslinje Webshop WS

# Page 184668813 - Property 2879900210
source: Integration Comment Line Webshop WS
da_dk: Integrationsbemærkningslinje Webshop WS

# Page 370993761 - Property 2879900210
source: Customers Webshop WS
da_dk: Debitorer Webshop WS

# Page 1663064084 - Property 2879900210
source: Contact Webshop WS
da_dk: Kontakt Webshop WS

# Page 2773880530 - Property 2879900210
source: Customers PLA WS
da_dk: Debitorer PLA WS

# Page 3851810487 - Property 2879900210
source: Item Webshop WS
da_dk: Varer Webshop WS

# Page 956974110 - Property 2879900210
source: Item Variants Webshop WS
da_dk: Varevarianter Webshop WS

# Page 2380208378 - Property 2879900210
source: Sales Prices Webshop WS
da_dk: Salgspriser Webshop WS

# Page 792767261 - Property 2879900210
source: Sales Invoice Line WS
da_dk: Salgsfakturalinje WS

# Page 351846174 - Property 2879900210
source: HBR Vehicles
da_dk: HBR Køretøjer

# Page 214575893 - Property 2879900210
source: HBR Service Tasks
da_dk: HBR Serviceopgaver

# Page 214575893 - Control 2445482498 - Property 2879900210
source: General
da_dk: Generelt

# Page 214575893 - Control 4150322462 - Property 2879900210
source: Resource Filter
da_dk: Ressourcefilter

# Page 214575893 - Control 4150322462 - Property 1295455071
source: Specifies the filter that displays service tasks corresponding to service item lines that a certain resource is allocated to.
da_dk: Angiver det filter, der viser serviceopgaver, der svarer til serviceartikellinjer, som en bestemt ressource er allokeret til.

# Page 214575893 - Control 2146144215 - Property 2879900210
source: Resource Group Filter
da_dk: Ressourcegruppefilter

# Page 214575893 - Control 2146144215 - Property 1295455071
source: Specifies the filter that displays service tasks corresponding to service item lines with the specified resource group allocated to each of them.
da_dk: Angiver det filter, der viser serviceopgaver, der svarer til serviceartikellinjer, hvor den angivne ressourcegruppe er allokeret til dem.

# Page 214575893 - Control 128647124 - Property 2879900210
source: Response Date Filter
da_dk: Svardatofilter

# Page 214575893 - Control 128647124 - Property 1295455071
source: Specifies the filter that displays service tasks corresponding to service item lines with the specified value in the Response Date field.
da_dk: Angiver det filter, der viser serviceopgaver, der svarer til serviceartikellinjer med den angivne værdi i feltet Svardato.

# Page 214575893 - Control 1056492752 - Property 2879900210
source: Allocation Status Filter
da_dk: Allokeringsstatusfilter

# Page 214575893 - Control 1056492752 - Property 62802879
source: ,Nonactive,Active,Finished,Canceled,Reallocation Needed
da_dk: ,Inaktiv,Aktiv,Udført,Annulleret,Genallokering nødv.

# Page 214575893 - Control 1056492752 - Property 1295455071
source: Specifies the filter that displays the service tasks corresponding to service item lines with a certain value in the Status Code of Resource Allocations.
da_dk: Angiver det filter, der viser de serviceopgaver, der svarer til serviceartikellinjer med en bestemt værdi i Statuskode for Ressourceallokeringer.

# Page 214575893 - Control 1083524004 - Property 2879900210
source: Document Filter
da_dk: Dokumentfilter

# Page 214575893 - Control 1083524004 - Property 62802879
source: Order,Quote,All
da_dk: Ordre,Tilbud,Alle

# Page 214575893 - Control 1083524004 - Property 1295455071
source: Specifies the filter that displays all service tasks corresponding to documents of the specified type.
da_dk: Angiver det filter, der viser alle serviceopgaver, der svarer til bilag af den angivne type.

# Page 214575893 - Control 1259806360 - Property 2879900210
source: No. Filter
da_dk: Nummerfilter

# Page 214575893 - Control 1259806360 - Property 1295455071
source: Specifies the filter that displays service tasks corresponding to the service item lines within the specified document.
da_dk: Angiver det filter, der viser serviceopgaver, der svarer til de serviceartikellinjer, der findes i det angivne bilag.

# Page 214575893 - Control 7578603 - Property 2879900210
source: Repair Status Code Filter
da_dk: Reparationsstatuskodefilter

# Page 214575893 - Control 7578603 - Property 1295455071
source: Specifies the Repair Status Code filter to view service tasks corresponding to service item lines with the specified repair status code.
da_dk: Angiver filteret Reparationsstatuskode for at få vist serviceopgaver, der svarer til serviceartikellinjerne med den angivne reparationsstatuskode.

# Page 214575893 - Control 2595192385 - Property 1295455071
source: Specifies the estimated date when service should start on this service item line.
da_dk: Angiver den anslåede dato, hvor servicen skal starte på denne serviceartikellinje.

# Page 214575893 - Control 729963538 - Property 1295455071
source: Specifies the estimated time when service should start on this service item.
da_dk: Angiver det anslåede klokkeslæt, hvor servicen skal starte på denne serviceartikellinje.

# Page 214575893 - Control 4130293374 - Property 1295455071
source: Specifies the service priority for this item.
da_dk: Angiver serviceprioriteten for varen.

# Page 214575893 - Control 2363328873 - Property 1295455071
source: Specifies whether the service document is a service order or service quote.
da_dk: Angiver, om servicedokumentet gælder en serviceordre eller et servicetilbud.

# Page 214575893 - Control 486908828 - Property 1295455071
source: Specifies the number of the service order linked to this service item line.
da_dk: Angiver nummeret på den serviceordre, som er knyttet til serviceartikellinjen.

# Page 214575893 - Control 3770661096 - Property 1295455071
source: Specifies the repair status of this service item.
da_dk: Angiver serviceartiklens reparationsstatus.

# Page 214575893 - Control 126195929 - Property 1295455071
source: Specifies the service item number registered in the Service Item table.
da_dk: Angiver det serviceartikelnummer, der er registreret i tabellen Serviceartikel.

# Page 214575893 - Control 4190130733 - Property 1295455071
source: Specifies the customer number associated with the service contract.
da_dk: Angiver det debitornummer, der er knyttet til servicekontrakten.

# Page 214575893 - Control 993414011 - Property 1295455071
source: Specifies a code for an alternate shipment address if you want to ship to another address than the one that has been entered automatically. This field is also used in case of drop shipment.
da_dk: Angiver en kode for en alternativ leveringsadresse, hvis du vil sende til en anden adresse end den, der er indsat automatisk. Dette felt bruges også i tilfælde af direkte levering.

# Page 214575893 - Control 2089622756 - Property 2879900210
source: Customer Name
da_dk: Debitornavn

# Page 214575893 - Control 2089622756 - Property 1295455071
source: Specifies the name of the customer.
da_dk: Angiver navnet på debitoren.

# Page 214575893 - Control 4171122354 - Property 1295455071
source: Specifies the number of the service shelf this item is stored on.
da_dk: Angiver nummeret på den placering, hvor serviceartiklen opbevares.

# Page 214575893 - Control 568743302 - Property 1295455071
source: Specifies the item number linked to this service item.
da_dk: Angiver det varenummer, som er knyttet til serviceartiklen.

# Page 214575893 - Control 525629062 - Property 1295455071
source: Specifies the code of the service item group for this item.
da_dk: Angiver koden for varens serviceartikelgruppe.

# Page 214575893 - Control 3450651614 - Property 1295455071
source: Specifies the variant of the item on the line.
da_dk: Angiver varens variant på linjen.

# Page 214575893 - Control 47037625 - Property 1295455071
source: Specifies the serial number of this item.
da_dk: Angiver serienummeret på varen.

# Page 214575893 - Control 3461834954 - Property 1295455071
source: Specifies a description of this service item.
da_dk: Angiver en beskrivelse af serviceartiklen.

# Page 214575893 - Control 1903978320 - Property 1295455071
source: Specifies that warranty on either parts or labor exists for this item.
da_dk: Angiver, at der er garanti på reservedele eller arbejde for varen.

# Page 214575893 - Control 3609111399 - Property 1295455071
source: Specifies the number of the service contract associated with the item or service on the line.
da_dk: Angiver nummeret på den servicekontrakt, der er knyttet til varen eller servicen på linjen.

# Page 214575893 - Control 1060803815 - Property 1295455071
source: Specifies the number of resource allocations with the allocation status specified in the Allocation Status Filter field.
da_dk: Angiver antallet af ressourceallokeringer med allokeringsstatus angivet i feltet Allokeringsstatusfilter.

# Page 214575893 - Control 299022368 - Property 1295455071
source: Specifies a description of this service item.
da_dk: Angiver en beskrivelse af serviceartiklen.

# Page 214575893 - Action 1540564471 - Property 2879900210
source: &Service Tasks
da_dk: Serviceopgaver

# Page 214575893 - Action 1238430502 - Property 2879900210
source: &Show Document
da_dk: Vis Dokument

# Page 214575893 - Action 1238430502 - Property 1295455071
source: Open the document that the information on the line comes from.
da_dk: Åbn det bilag, som oplysningerne på linjen stammer fra.

# Page 214575893 - Action 2865102863 - Property 2879900210
source: &Item Worksheet
da_dk: Serviceartikelkladde

# Page 214575893 - Action 2865102863 - Property 1295455071
source: View or edit information about service items, such as repair status, fault comments and codes, and cost. In this window, you can update information on the items such as repair status and fault and resolution codes. You can also enter new service lines for resource hours, for the use of spare parts and for specific service costs.
da_dk: Få vist eller rediger oplysninger om serviceartiklerne, f.eks. reparationsstatus, bemærkninger til fejl, fejlkoder samt omkostninger. I dette vindue kan du opdatere oplysninger om artiklerne, f.eks. reparationsstatus samt fejl- og løsningskoder. Du kan desuden angive nye servicelinjer for ressourcetidsforbrug, for brug af reservedele og for bestemte serviceomkostninger.

# Page 214575893 - Action 1344672713 - Property 2879900210
source: &Print
da_dk: Udskriv

# Page 214575893 - Action 57051183 - Property 2879900210
source: Service &Tasks
da_dk: Serviceopgaver

# Page 214575893 - Action 57051183 - Property 1295455071
source: View information about service items on service orders, for example, repair status, response time and service shelf number.
da_dk: Vis oplysninger om serviceartikler i serviceordrer, f.eks. reparationsstatus, svartid og serviceplaceringsnummer.

# Page 214575893 - Action 586005916 - Property 2879900210
source: Service Item &Worksheet
da_dk: Serviceartikelkladde

# Page 214575893 - Action 586005916 - Property 1295455071
source: Prepare to record service hours and spare parts used, repair status, fault comments, and cost.
da_dk: Forbered registrering af serviceåbningstiderne og de anvendte reservedele, reparationsstatus, bemærkninger til fejl og kostpris.

# Page 214575893 - NamedType 2476940767
source: There is no %1 within the filter.
da_dk: Der er ikke %1 i filteret.

# Page 1089874397 - Property 2879900210
source: Vehicle Class Setup List
da_dk: Køretøj klasse opsætning

# Page 2066123044 - Property 2879900210
source: Vehicle Lifespan Setup List
da_dk: Køretøj levetid opsætning

# Page 1680171323 - Control 1168207824 - Property 2879900210
source: Approval Activities
da_dk: Godkendelsesaktiviteter

# Page 1680171323 - Action 1576679897 - Property 1295455071
source: Manage sales processes, view KPIs, and access your favorite items and customers.
da_dk: Administrer salgsprocesser, se nøgletal og få adgang til dine foretrukne varer og debitorer.

# Page 1680171323 - Action 1159415319 - Property 2879900210
source: Sales Orders
da_dk: Salgsordrer

# Page 1680171323 - Action 1159415319 - Property 1295455071
source: Record your agreements with customers to sell certain products on certain delivery and payment terms. Sales orders, unlike sales invoices, allow you to ship partially, deliver directly from your vendor to your customer, initiate warehouse handling, and print various customer-facing documents. Sales invoicing is integrated in the sales order process.
da_dk: Registrer dine aftaler med debitorer for at sælge bestemte varer på bestemte leverings- og betalingsbetingelser. Salgsordrer gør det, i modsætning til salgsfakturaer, muligt at levere delvist, levere direkte fra kreditoren til debitoren, starte lagerekspedition og udskrive forskellige bilag til kunderne. Salgsfakturering er integreret i salgsordreprocessen.

# Page 1680171323 - Action 4222419314 - Property 2879900210
source: Shipped Not Invoiced
da_dk: Lev. beløb (ufakt.)

# Page 1680171323 - Action 4222419314 - Property 1295455071
source: View sales documents that are shipped but not yet invoiced.
da_dk: Vis salgsbilag, der er leveret, men endnu ikke faktureret.

# Page 1680171323 - Action 3180006285 - Property 2879900210
source: Completely Shipped Not Invoiced
da_dk: Helt leveret (ufakt.)

# Page 1680171323 - Action 3180006285 - Property 1295455071
source: View sales documents that are fully shipped but not fully invoiced.
da_dk: Vis salgsdokumenter, der er fuldt leveret men ikke er fuldt faktureret.

# Page 1680171323 - Action 1554554962 - Property 2879900210
source: Items
da_dk: Varer

# Page 1680171323 - Action 1554554962 - Property 1295455071
source: View or edit detailed information for the products that you trade in. The item card can be of type Inventory or Service to specify if the item is a physical unit or a labor time unit. Here you also define if items in inventory or on incoming orders are automatically reserved for outbound documents and whether order tracking links are created between demand and supply to reflect planning actions.
da_dk: Vis eller rediger detaljerede oplysninger om de produkter, du handler med. Varekortet kan være af typen lager eller tjeneste for at angive, om varen er en fysisk enhed eller en består af arbejdstimer. Her angiver du også, om varerne på lager eller i indgående ordrer automatisk reserveres til udgående bilag, og om der er oprettet ordresporingsbindinger mellem behov og forsyning for at afspejle planlægningshandlinger.

# Page 1680171323 - Action 3606140129 - Property 2879900210
source: Customers
da_dk: Debitorer

# Page 1680171323 - Action 3606140129 - Property 1295455071
source: View or edit detailed information for the customers that you trade with. From each customer card, you can open related information, such as sales statistics and ongoing orders, and you can define special prices and line discounts that you grant if certain conditions are met.
da_dk: Få vist eller rediger detaljerede oplysninger om de debitorer, som du handler med. Fra det enkelte debitorkort kan du få adgang til relaterede oplysninger, som f.eks. salgsstatistik og igangværende ordrer, og du kan definere specialpriser og linjerabatter, som debitoren får, når bestemte betingelser er opfyldt.

# Page 1680171323 - Action 3724520305 - Property 2879900210
source: Item Journals
da_dk: Varekladder

# Page 1680171323 - Action 3724520305 - Property 1295455071
source: Post item transactions directly to the item ledger to adjust inventory in connection with purchases, sales, and positive or negative adjustments without using documents. You can save sets of item journal lines as standard journals so that you can perform recurring postings quickly. A condensed version of the item journal function exists on item cards for quick adjustment of an items inventory quantity.
da_dk: Bogfør varetransaktioner direkte på varekladden for at regulere lagerbeholdningen i forbindelse med køb, salg, opreguleringer eller nedreguleringer uden brug af bilag. Du kan gemme hele sæt med varekladdelinjer som standardkladder, så du hurtigt kan udføre tilbagevendende bogføringer. Der findes en komprimeret version af varekladdefunktionen på varekort, som gør det muligt at foretage en hurtig regulering af et varelagerantal.

# Page 1680171323 - Action 561664318 - Property 2879900210
source: Sales Journals
da_dk: Salgskladder

# Page 1680171323 - Action 561664318 - Property 1295455071
source: Post any sales-related transaction directly to a customer, bank, or general ledger account instead of using dedicated documents. You can post all types of financial sales transactions, including payments, refunds, and finance charge amounts. Note that you cannot post item quantities with a sales journal.
da_dk: Bogfør enhver transaktion, der er relateret til salg, direkte til en debitor-, bankkonto eller finanskonto i stedet at bruge dedikerede bilag. Du kan bogføre alle typer finansielle salgstransaktioner, herunder betalinger, refusioner og finansgebyrbeløb. Bemærk, at du ikke kan bogføre varebeholdninger med en salgskladde.

# Page 1680171323 - Action 3061233890 - Property 2879900210
source: Transfer Orders
da_dk: Overflytningsordrer

# Page 1680171323 - Action 3061233890 - Property 1295455071
source: Move inventory items between company locations. With transfer orders, you ship the outbound transfer from one location and receive the inbound transfer at the other location. This allows you to manage the involved warehouse activities and provides more certainty that inventory quantities are updated correctly.
da_dk: Flyt lagervarer mellem lokationer for virksomheden. Med overflytningsordrer kan du sende udgående overflytninger fra én lokation og modtage den indgående overførsel på den anden lokation. Derved kan du administrere de involverede lageraktiviteter, og det øger sikkerheden for, at vareantallet opdateres korrekt.

# Page 1680171323 - Action 1803658109 - Property 2879900210
source: Service Orders
da_dk: Serviceordrer

# Page 1680171323 - Action 1803658109 - Property 1295455071
source: Open the list of ongoing service orders.
da_dk: Åbn oversigten over igangværende serviceordrer.

# Page 1680171323 - Action 3570150903 - Property 2879900210
source: Service Items
da_dk: Serviceartikler

# Page 1680171323 - Action 3570150903 - Property 1295455071
source: View the list of service items.
da_dk: Vis listen over serviceelementer.

# Page 1680171323 - Action 1939797238 - Property 2879900210
source: Service Contracts
da_dk: Servicekontrakter

# Page 1680171323 - Action 1939797238 - Property 1295455071
source: View the list of service contracts.
da_dk: Se liste over servicekontrakter

# Page 1680171323 - Action 3821190135 - Property 2879900210
source: Service Tasks
da_dk: Serviceopgaver

# Page 1680171323 - Action 3821190135 - Property 1295455071
source: View the list of Service Tasks.
da_dk: Se liste over Serviceopgaver.

# Page 1680171323 - Action 2664351414 - Property 2879900210
source: Jobs
da_dk: Job

# Page 1680171323 - Action 2664351414 - Property 1295455071
source: View the list of Jobs.
da_dk: Se liste med Jobs

# Page 1680171323 - Action 1595006073 - Property 2879900210
source: Sales
da_dk: Salg

# Page 1680171323 - Action 1595006073 - Property 1295455071
source: Make quotes, orders, and credit memos to customers. Manage customers and view transaction history.
da_dk: Opret tilbud, ordrer og kreditnotaer til debitorer. Administrer debitorer, og få vist en transaktionshistorik.

# Page 1680171323 - Action 2509234963 - Property 2879900210
source: Customers
da_dk: Debitorer

# Page 1680171323 - Action 2509234963 - Property 1295455071
source: View or edit detailed information for the customers that you trade with. From each customer card, you can open related information, such as sales statistics and ongoing orders, and you can define special prices and line discounts that you grant if certain conditions are met.
da_dk: Få vist eller rediger detaljerede oplysninger om de debitorer, som du handler med. Fra det enkelte debitorkort kan du få adgang til relaterede oplysninger, som f.eks. salgsstatistik og igangværende ordrer, og du kan definere specialpriser og linjerabatter, som debitoren får, når bestemte betingelser er opfyldt.

# Page 1680171323 - Action 734185571 - Property 2879900210
source: Sales Quotes
da_dk: Salgstilbud
