Repository: firasok/HOBE365FAA
Catalog: Translations/HOBE365B.*.xlf
Languages: da_dk

# PageExtension 432385936 - Action 1727349300 - Property 1295455071
source: Create a copy of the current budget based on a general ledger entry or a general ledger budget entry.
da_dk: Opret en kopi af det aktuelle budget baseret på en finanspost eller en finansbudgetpost.

# PageExtension 432385936 - Action 1320246526 - Property 2879900210
source: Compare Budget
da_dk: Sammenlign budget

# PageExtension 432385936 - Action 1320246526 - Property 1295455071
source: Regulate shown budget values, based on a different year.
da_dk: Reguler budgetvisning i forhold til et andet år.

# PageExtension 3619006781 - Action 2611803051 - Property 2879900210
source: Edit Budget
da_dk: Rediger budget

# PageExtension 3619006781 - Action 2611803051 - Property 1295455071
source: Specify budgets that you can create in the general ledger application area. If you need several different budgets, you can create several budget names.
da_dk: Angiv budgetter, du kan oprette i finansmodulets funktionalitetsområde. Hvis du skal operere med mange budgetter, kan du oprette en række forskellige budgetnavne.

# PageExtension 2624822262 - Action 1727349300 - Property 2879900210
source: Copy Budget
da_dk: Kopier budget

# PageExtension 2624822262 - Action 1727349300 - Property 1295455071
source: Create a copy of the current budget based on a general ledger entry or a general ledger budget entry.
da_dk: Opret en kopi af det aktuelle budget baseret på en finanspost eller en finansbudgetpost.

# PageExtension 2624822262 - Action 1320246526 - Property 2879900210
source: Compare Budget
da_dk: Sammenlign budget

# PageExtension 2624822262 - Action 1320246526 - Property 1295455071
source: Regulate shown budget values, based on a different year.
da_dk: Reguler budgetvisning i forhold til et andet år.

# TableExtension 2638701337 - Field 1527563463 - Property 2879900210
source: External Document No.
da_dk: Eksternt bilagsnr.

# TableExtension 2638701337 - Field 3128777977 - Property 2879900210
source: Sell-to Contact No.
da_dk: Kundeattentionnr.

# TableExtension 3101898652 - Field 3379003342 - Property 2879900210
source: Webshop User Group
da_dk: Webshop Brugergruppe

# TableExtension 3101898652 - Method 147873798 - NamedType 2476940767
source: Customer %1 is not recognized as webshope user. Please check the Customer value Webshop on Customer Card
da_dk: Debitor %1 er ikke genkendt som en Webshopbruger. Tjek Debitorværdi Webshop på Debitorkortet.

# TableExtension 1835715303 - Method 1444897386 - NamedType 2476940767
source: Item %1 is Connected %2 User Groups do you want to remove connection?
da_dk: Vare %1 er forbundet til %2 brugergrupper. Vil du fjerne forbindelsen?

# TableExtension 1835715303 - Method 1444897386 - NamedType 3114637384
source: Item %1 is a Webshop member
da_dk: Vare %1 er Webshopmedlem

# TableExtension 4269817314 - Field 3430636682 - Property 2879900210
source: Registration No.
da_dk: Registreringsnr.

source: Registration No. %1 cannot be used. Registration No. is used on Fixed Asset %2
da_dk: Registreringsnummer %1 kan ikke anvendes. Registreringsnummer bruges på anlægsaktiv %2

# TableExtension 4269817314 - Field 3416071064 - Property 2879900210
source: HBR Leasing No.
da_dk: Leasingnr.

# TableExtension 4269817314 - Field 2367094226 - Property 2879900210
source: VIN No.
da_dk: Stelnr.

# TableExtension 4269817314 - Field 2593056737 - Property 2879900210
source: HBR Vehicle No.
da_dk: HBR Køretøjsnr.

# TableExtension 3609591476 - Field 3430636682 - Property 2879900210
source: Registration No.
da_dk: Registreringsnr.

source: Registration No. %1 cannot be used. Registration No. is used on Service Item %2
da_dk: Registreringsnummer %1 kan ikke anvendes. Registreringsnummer bruges på servicevare %2

# TableExtension 3609591476 - Field 806367967 - Property 2879900210
source: Registration Date
da_dk: Registreringsdato

# TableExtension 3609591476 - Field 2367094226 - Property 2879900210
source: VIN No.
da_dk: Stelnr.

# TableExtension 3609591476 - Field 2593056737 - Property 2879900210
source: HBR Vehicle No.
da_dk: HBR Køretøjsnr.

# TableExtension 3609591476 - Field 2013894789 - Property 2879900210
source: Vehicle Brand
da_dk: Mærke

# TableExtension 3609591476 - Field 2606074793 - Property 2879900210
source: Original Registration Year
da_dk: Årgang

# TableExtension 4268881807 - Field 868423472 - Property 2879900210
source: Service Order No.
da_dk: Serviceordrenr.

# TableExtension 4268881807 - Field 126195929 - Property 2879900210
source: Service Item No.
da_dk: Serviceartikelnr.

# TableExtension 4268881807 - Field 3186634526 - Property 2879900210
source: Activity Name
da_dk: Aktivitetsnavn

# TableExtension 337279245 - Field 868423472 - Property 2879900210
source: Service Order No.
da_dk: Serviceordrenr.

# TableExtension 337279245 - Field 126195929 - Property 2879900210
source: Service Item No.
da_dk: Serviceartikelnr.

# TableExtension 3564195662 - Field 1127952736 - Property 2879900210
source: Status
da_dk: Vareopgørelse

# TableExtension 3564195662 - Field 1127952736 - Property 62802879
source: Received,In Progress,Closed,Invoice Suggestion Created,Invoiced
da_dk: Modtaget,Igang,Lukket,Fakturaforslag Oprettet, Faktureret

# TableExtension 3564195662 - Field 1149392640 - Property 2879900210
source: Responsible
da_dk: Ansvarlig

# TableExtension 3564195662 - NamedType 1223643312
source: Cannot change the system status: %1.
da_dk: Kan ikke ændre systemstatus: %1

# TableExtension 3564195662 - NamedType 1125851463
source: Status: %1 can only be set by the system
da_dk: Status: %1 kan kun blive sat af systemet

# TableExtension 3732412008 - NamedType 4130530242
source: Cannot create new Job Planning Line because Job Task %1 has status %2.
da_dk: Kan ikke lave ny Sagsplanlægningslinje fordi Sagsopgave %1 har status %2.

# TableExtension 2448924198 - Field 1878856189 - Property 2879900210
source: Approval Status
da_dk: Godkendelsesstatus

# TableExtension 2448924198 - Field 1878856189 - Property 62802879
source: Open,Pending Approval,Released
da_dk: Åben, Afventer Godkendelse, Frigivet

# TableExtension 2448924198 - Method 868568844 - NamedType 426636501
source: You cannot modify Service Order %1 because Approval Status is %2
da_dk: Du kan ikke ændre serviceordre %1 fordi godkendelsesstatus er %2

# TableExtension 542711127 - Method 2451657066 - NamedType 426636501
source: You cannot modify Service Order %1 because Approval Status is %2
da_dk: Du kan ikke ændre serviceordre %1 fordi godkendelsesstatus er %2

# TableExtension 1731981933 - Field 2877945414 - Property 2879900210
source: Purchase Order No.
da_dk: Købsordrenr.

# TableExtension 566003936 - Field 3186634526 - Property 2879900210
source: Activity Name
da_dk: Aktivitetsnavn

# TableExtension 1458107232 - Field 1929039515 - Property 2879900210
source: Budget Regulation Type
da_dk: Budgetreguleringstype

# TableExtension 2552014172 - Field 2168052173 - Property 2879900210
source: Budget Year
da_dk: Årsbudget

# TableExtension 2552014172 - Field 3846472926 - Property 2879900210
source: Locked
da_dk: Låst

# TableExtension 2552014172 - NamedType 3809275299
source: Budget may only be locked or unlocked by the budget responsible.
da_dk: Budget må kun låses eller åbnes af den budgetansvarlige.

# TableExtension 270050013 - Field 3971993591 - Property 2879900210
source: Budget Deviation Comment
da_dk: Budgetafvigelse kommentar

# TableExtension 270050013 - Field 2673512806 - Property 2879900210
source: Budget New Value
da_dk: Budget ny værdi

# TableExtension 270050013 - Field 1130747490 - Property 2879900210
source: Budget Deviation
da_dk: Budgetafvigelse

# TableExtension 270050013 - Field 3698325062 - Property 2879900210
source: Budget Deviation Entry
da_dk: Budgetafvigelsespost

# TableExtension 270050013 - NamedType 2501120233
source: Amount may only be edited by the budget responsible, when budget is locked.
da_dk: Beløb må kun redigeres af budgetansvarlige, når budget er låst.

# TableExtension 1016890698 - Field 4118812897 - Property 2879900210
source: Deviation Amount
da_dk: Afvigelsesbeløb

# TableExtension 2137569880 - Field 4118812897 - Property 2879900210
source: Deviation Amount
da_dk: Afvigelsesbeløb

# Profile 1633127519 - Property 2879900210
source: HBR Bookkeeper
da_dk: HBR Bogholder

# Profile 2235061066 - Property 2879900210
source: HBR Purchasing
da_dk: HBR Indkøb
