Repository: firasok/HOBE365FAA
Catalog: Translations/HOBE365B.*.xlf
Languages: da_dk

# Page 1680171323 - Action 2511379603 - Property 1295455071
source: Post item transactions directly to the item ledger to adjust inventory in connection with purchases, sales, and positive or negative adjustments without using documents. You can save sets of item journal lines as standard journals so that you can perform recurring postings quickly. A condensed version of the item journal function exists on item cards for quick adjustment of an items inventory quantity.
da_dk: Bogfør varetransaktioner direkte på varekladden for at regulere lagerbeholdningen i forbindelse med køb, salg, opreguleringer eller nedreguleringer uden brug af bilag. Du kan gemme hele sæt med varekladdelinjer som standardkladder, så du hurtigt kan udføre tilbagevendende bogføringer. Der findes en komprimeret version af varekladdefunktionen på varekort, som gør det muligt at foretage en hurtig regulering af et varelagerantal.

# Page 1680171323 - Action 200707616 - Property 2879900210
source: Item Charges
da_dk: Varegebyrer

# Page 1680171323 - Action 200707616 - Property 1295455071
source: View or edit the codes for item charges that you can assign to purchase and sales transactions to include any added costs, such as freight, physical handling, and insurance that you incur when purchasing or selling items. This is important to ensure correct inventory valuation. For purchases, the landed cost of a purchased item consists of the vendor's purchase price and all additional direct item charges that can be assigned to individual receipts or return shipments. For sales, knowing the cost of shipping sold items can be as vital to your company as knowing the landed cost of purchased items.
da_dk: Vis eller rediger de koder for varegebyrer, som du kan tildele til købs- og salgstransaktioner, så de omfatter alle tilføjede omkostninger, såsom fragt, fysisk håndtering og forsikring, som du har ved køb eller salg af varer. Dette er vigtigt for at sikre korrekt lagerværdi. For køb gælder det, at hjemtagelsesprisen for en købt vare består af kreditorens købspris og alle ekstra direkte varegebyrer, der kan tildeles til individuelle leverancer eller returvareleverancer. For salg gælder det, at det at kende omkostningerne ved levering af solgte varer kan være ligeså afgørende for din virksomhed som det at kende omkostningen for købte varer.

# Page 1680171323 - Action 339140622 - Property 2879900210
source: Item Attributes
da_dk: Vareattributter

# Page 1680171323 - Action 339140622 - Property 1295455071
source: Assign item attribute values to your items to enable rich searching and sorting options. When customers inquire about an item, either in correspondence or in an integrated web shop, they can then ask or search according to characteristics, such as height and model year. You can also assign item attributes to item categories, which then apply to the items that use the item categories in question.
da_dk: Tildel vareattributværdier til dine varer for at aktivere mulighederne for avanceret søgning og sortering. Når debitorer beder om oplysninger om en vare enten ved korrespondance eller i en integreret webshop, kan de spørge eller søge i forhold til egenskaber, f.eks. højde og modelår. Du kan også tildele vareattributter til varekategorier, som derefter gælder for de varer, der bruger de pågældende varekategorier.

# Page 1680171323 - Action 392666526 - Property 2879900210
source: Item Tracking
da_dk: Varesporing

# Page 1680171323 - Action 392666526 - Property 1295455071
source: Assign serial numbers and lot numbers to any outbound or inbound document for quality assurance, recall actions, and to control expiration dates and warranties. Use the Item Tracing window to trace items with serial or lot numbers backwards and forward in their supply chain
da_dk: Tildel serienumre og lotnumre til et udgående eller indgående bilag for kvalitetskontrol, tilbagekaldelseshandlinger og for at kontrollere udløbsdatoer og garantier. Brug vinduet Varesporing til at spore varer med serienumre eller lotnumre bagud og fremad i deres forsyningskæde

# Page 1680171323 - Action 1480337242 - Property 2879900210
source: Item Reclassification Journals
da_dk: Vareomposteringskladder

# Page 1680171323 - Action 1480337242 - Property 1295455071
source: Change information on item ledger entries, such as dimensions, location codes, bin codes, and serial or lot numbers.
da_dk: Rediger oplysningerne i vareposter som f.eks. dimensioner, lokationskoder og placeringskoder og serie- eller lotnumre.

# Page 1680171323 - Action 1451304824 - Property 2879900210
source: Phys. Inventory Journals
da_dk: Lageropgørelseskladder

# Page 1680171323 - Action 1451304824 - Property 1295455071
source: Select how you want to maintain an up-to-date record of your inventory at different locations.
da_dk: Vælg, hvordan du vil fastholde en opdateret record over lageret på forskellige lokationer.

# Page 1680171323 - Action 1119230149 - Property 2879900210
source: Assembly Orders
da_dk: Montageordrer

# Page 1680171323 - Action 1119230149 - Property 1295455071
source: Combine components in simple processes without the need of manufacturing functionality. Sell assembled items by building the item to order or by picking from stock.
da_dk: Kombiner komponenter i enkle processer uden brug af produktionsfunktionalitet. Sælg samlede varer ved at fremstille varen efter ordre eller ved at plukke den fra lageret.

# Page 1680171323 - Action 2818106590 - Property 2879900210
source: Drop Shipments
da_dk: Direkte leveringer

# Page 1680171323 - Action 2818106590 - Property 1295455071
source: Minimize delivery time and inventory cost by having items shipped from your vendor directly to your customer. This simply requires that you mark the sales order for drop shipment and then create a linked purchase order with the customer specified as the recipient.
da_dk: Minimer leveringstid og lageromkostninger ved at få varer leveret direkte fra din kreditor til din debitor. Dette kræver blot, at du markerer salgsordren til direkte levering og derefter opretter en købsordre, der er sammenkædet med den debitor, der er angivet som modtager.

# Page 1680171323 - Action 890861418 - Property 2879900210
source: Locations
da_dk: Placeringer

# Page 1680171323 - Action 890861418 - Property 1295455071
source: Manage the different places or warehouses where you receive, process, or ship inventory to increase customer service and keep inventory costs low.
da_dk: Administrer de forskellige steder eller lagerbygninger, hvor du modtager, behandler eller sender beholdningen for at forbedre kundeservicen og holde lageromkostningerne nede.

# Page 1680171323 - Action 3381351663 - Property 2879900210
source: Posted Documents
da_dk: Bogførte dokumenter

# Page 1680171323 - Action 3381351663 - Property 1295455071
source: View the posting history for sales, shipments, and inventory.
da_dk: Vis bogføringshistorikken for salg, leverancer og lager.

# Page 1680171323 - Action 902573977 - Property 2879900210
source: Posted Sales Invoices
da_dk: Bogf. salgsfakturaer

# Page 1680171323 - Action 902573977 - Property 1295455071
source: Open the list of posted sales invoices.
da_dk: Åbn listen over bogførte salgsfakturaer.

# Page 1680171323 - Action 2177967211 - Property 2879900210
source: Posted Sales Credit Memos
da_dk: Bogf. salgskr.notaer

# Page 1680171323 - Action 2177967211 - Property 1295455071
source: Open the list of posted sales credit memos.
da_dk: Åbn listen over bogførte salgskreditnotaer.

# Page 1680171323 - Action 699376808 - Property 2879900210
source: Posted Return Receipts
da_dk: Bogførte returvaremodt.

# Page 1680171323 - Action 699376808 - Property 1295455071
source: Open the list of posted return receipts.
da_dk: Åbn listen over bogførte returvaremodtagelser.

# Page 1680171323 - Action 2610663038 - Property 2879900210
source: Posted Sales Shipments
da_dk: Bogf. salgsleverancer

# Page 1680171323 - Action 2610663038 - Property 1295455071
source: Open the list of posted sales shipments.
da_dk: Åbn listen over bogførte salgsleverancer.

# Page 1680171323 - Action 4078311593 - Property 2879900210
source: Posted Purchase Invoices
da_dk: Bogf. købsfakturaer

# Page 1680171323 - Action 4078311593 - Property 1295455071
source: Open the list of posted purchase invoices.
da_dk: Åbn listen over bogførte købsfakturaer.

# Page 1680171323 - Action 1698578788 - Property 2879900210
source: Posted Purchase Credit Memos
da_dk: Bogførte købskreditnotaer

# Page 1680171323 - Action 1698578788 - Property 1295455071
source: Opens the list of posted purchase credit memos.
da_dk: Åbner listen over bogførte købskreditnotaer.

# Page 1680171323 - Action 1060882171 - Property 2879900210
source: Posted Purchase Return Shipments
da_dk: Bogførte køb - returvarekvittering

# Page 1680171323 - Action 1060882171 - Property 1295455071
source: Opens the list of posted purchase return shipments.
da_dk: Åbner listen over bogførte leverancer af købsreturvarer.

# Page 1680171323 - Action 1696434148 - Property 2879900210
source: Posted Purchase Receipts
da_dk: Bogf. købsmodtagelser

# Page 1680171323 - Action 1696434148 - Property 1295455071
source: Open the list of posted purchase receipts.
da_dk: Åbn listen over bogførte købsmodtagelser.

# Page 1680171323 - Action 627180795 - Property 2879900210
source: Posted Transfer Shipments
da_dk: Bogf. overflytningsleverancer

# Page 1680171323 - Action 627180795 - Property 1295455071
source: Open the list of posted transfer shipments.
da_dk: Åbn listen over bogførte overflytningsleverancer.

# Page 1680171323 - Action 1037826143 - Property 2879900210
source: Posted Transfer Receipts
da_dk: Bogf. overflytn.kvitteringer

# Page 1680171323 - Action 1037826143 - Property 1295455071
source: Open the list of posted transfer receipts.
da_dk: Åbn listen over bogførte overflytningsmodtagelser.

# Page 1680171323 - Action 4091799740 - Property 2879900210
source: Issued Reminders
da_dk: Udstedte rykkere

# Page 1680171323 - Action 4091799740 - Property 1295455071
source: Opens the list of issued reminders.
da_dk: Åbner oversigten over udstedte rykkere.

# Page 1680171323 - Action 761779018 - Property 2879900210
source: Issued Finance Charge Memos
da_dk: Udstedte rentenotaer

# Page 1680171323 - Action 761779018 - Property 1295455071
source: Opens the list of issued finance charge memos.
da_dk: Åbner listen over udstedte rentenotaer.

# Page 1680171323 - Action 2187938695 - Property 2879900210
source: Service
da_dk: Tjeneste

# Page 1680171323 - Action 2187938695 - Property 1295455071
source: Overview of elements related to handling and managing the service area
da_dk: Overblik over elemener relateret til håndtering af serviceområdet

# Page 1680171323 - Action 149574740 - Property 2879900210
source: Service Orders
da_dk: Serviceordrer

# Page 1680171323 - Action 149574740 - Property 1295455071
source: Open the list of ongoing service orders.
da_dk: Åbn oversigten over igangværende serviceordrer.

# Page 1680171323 - Action 1203583061 - Property 2879900210
source: Service Items
da_dk: Serviceartikler

# Page 1680171323 - Action 1203583061 - Property 1295455071
source: View the list of service items.
da_dk: Vis listen over serviceelementer.

# Page 1680171323 - Action 2797597328 - Property 2879900210
source: Service Contracts
da_dk: Servicekontrakter

# Page 1680171323 - Action 2797597328 - Property 1295455071
source: View the list of service contracts.
da_dk: Se liste med servicekontrakter

# Page 1680171323 - Action 2116949589 - Property 2879900210
source: Service Tasks
da_dk: Serviceopgaver

# Page 1680171323 - Action 2116949589 - Property 1295455071
source: View the list of Service Tasks.
da_dk: Se liste med Serviceopgaver.

# Page 1680171323 - Action 1655389556 - Property 2879900210
source: Jobs
da_dk: Sager

# Page 1680171323 - Action 1655389556 - Property 1295455071
source: Overview of elements related to handling and managing the Jobs area
da_dk: Overblik over elementer relateret til håndtering af Sager.

# Page 1680171323 - Action 3661919152 - Property 2879900210
source: Jobs
da_dk: Sager

# Page 1680171323 - Action 3661919152 - Property 1295455071
source: View the list of Jobs.
da_dk: Se liste med Sager

# Page 1680171323 - Action 3337981937 - Property 2879900210
source: Job Task Lines
da_dk: Sagsopgaver

# Page 1680171323 - Action 3337981937 - Property 1295455071
source: View the list of Job Tasks.
da_dk: Se liste med Sagsopgaver

# Page 1680171323 - Action 1703860994 - Property 2879900210
source: Job Journal
da_dk: Sagskladde

# Page 1680171323 - Action 1703860994 - Property 1295455071
source: Open the Job Journal.
da_dk: Åben Sagsjournalen.

# Page 1680171323 - Action 2984996136 - Property 2879900210
source: Sales &Quote
da_dk: Salgstilbud

# Page 1680171323 - Action 2984996136 - Property 1295455071
source: Create a new sales quote to offer items or services to a customer.
da_dk: Opret et nyt salgstilbud for at tilbyde varer eller servicer til en debitor.

# Page 1680171323 - Action 2145436509 - Property 2879900210
source: Service Order
da_dk: Serviceordre

# Page 1680171323 - Action 2145436509 - Property 1295455071
source: Create a new service Order to offer items or services to a customer.
da_dk: Opret ny serviceordrer for at tilbyde varer eller services til en debitor.

# Page 1680171323 - Action 4181590817 - Property 2879900210
source: Sales &Invoice
da_dk: Salgsfaktura

# Page 1680171323 - Action 4181590817 - Property 1295455071
source: Create a new invoice for the sales of items or services. Invoice quantities cannot be posted partially.
da_dk: Opret en ny faktura for salget af varer eller servicer. Fakturamængder kan ikke bogføres delvist.

# Page 1680171323 - Action 1333397436 - Property 2879900210
source: Sales &Order
da_dk: Salgsordre

# Page 1680171323 - Action 1333397436 - Property 1295455071
source: Create a new sales order for items or services.
da_dk: Opret en ny salgsordre for varer eller servicer.

# Page 1680171323 - Action 3714254622 - Property 2879900210
source: Sales &Return Order
da_dk: Salgsreturvareordre

# Page 1680171323 - Action 3714254622 - Property 1295455071
source: Compensate your customers for incorrect or damaged items that you sent to them and received payment for. Sales return orders enable you to receive items from multiple sales documents with one sales return, automatically create related sales credit memos or other return-related documents, such as a replacement sales order, and support warehouse documents for the item handling. Note: If an erroneous sale has not been paid yet, you can simply cancel the posted sales invoice to automatically revert the financial transaction.
da_dk: Kompenser dine kunder for forkerte eller beskadigede varer, som du har sendt til dem og modtaget betaling for. Salgsreturvareordrer gør det muligt at modtage varer fra flere salgsbilag med samme salgsreturnering, automatisk oprette de relaterede salgskreditnotaer eller andre returneringsbilag, f.eks. en erstatningssalgsordre, og understøtte bilag for lagerekspeditionen. Bemærk: Hvis et fejlbehæftet salg endnu ikke er betalt, kan du blot annullere den bogførte salgsfaktura for automatisk at tilbageføre den økonomiske transaktion.

# Page 1680171323 - Action 1856194291 - Property 2879900210
source: Sales &Credit Memo
da_dk: Salgskreditnota

# Page 1680171323 - Action 1856194291 - Property 1295455071
source: Create a new sales credit memo to revert a posted sales invoice.
da_dk: Opret en ny salgskreditnota for at tilbageføre en bogført salgsfaktura.

# Page 1680171323 - Action 2973329650 - Property 2879900210
source: Tasks
da_dk: Opgaver

# Page 1680171323 - Action 2015624257 - Property 2879900210
source: Sales &Journal
da_dk: Salgskladde

# Page 1680171323 - Action 2015624257 - Property 1295455071
source: Open a sales journal where you can batch post sales transactions to G/L, bank, customer, vendor and fixed assets accounts.
da_dk: Åbn en salgskladde, hvor du kan massebogføre salgstransaktioner til finans-, bank-, debitor-, kreditor- og anlægskonti.

# Page 1680171323 - Action 2311124359 - Property 2879900210
source: Sales Price &Worksheet
da_dk: Salgspriskladde

# Page 1680171323 - Action 2311124359 - Property 1295455071
source: Manage sales prices for individual customers, for a group of customers, for all customers, or for a campaign.
da_dk: Administrer salgspriser for individuelle debitorer, for en debitorgruppe, for alle debitorer eller for en kampagne.

# Page 1680171323 - Action 1335269804 - Property 2879900210
source: Sales
da_dk: Salg

# Page 1680171323 - Action 954668148 - Property 2879900210
source: &Prices
da_dk: Priser

# Page 1680171323 - Action 954668148 - Property 1295455071
source: Set up different prices for items that you sell to the customer. An item price is automatically granted on invoice lines when the specified criteria are met, such as customer, quantity, or ending date.
da_dk: Angiv forskellige priser for de varer, du sælger til kunden. En varepris anføres automatisk på fakturalinjer, når de specificerede kriterier er blevet opfyldt, f.eks. kunde, mængde eller slutdato.

# Page 1680171323 - Action 1978809058 - Property 2879900210
source: &Line Discounts
da_dk: Linjerabat

# Page 1680171323 - Action 1978809058 - Property 1295455071
source: Set up different discounts for items that you sell to the customer. An item discount is automatically granted on invoice lines when the specified criteria are met, such as customer, quantity, or ending date.
da_dk: Angiv forskellige rabatter for de varer, du sælger til kunden. En varerabat anføres automatisk på fakturalinjer, når de specificerede kriterier er blevet opfyldt, f.eks. kunde, mængde eller slutdato.

# Page 1680171323 - Action 2176459415 - Property 2879900210
source: Reports
da_dk: Rapporter

# Page 1680171323 - Action 1994964448 - Property 2879900210
source: Customer
da_dk: Debitor

# Page 1680171323 - Action 3092092583 - Property 2879900210
source: Customer - &Order Summary
da_dk: Debitor - Ordreoversigt

# Page 1680171323 - Action 3092092583 - Property 1295455071
source: View the quantity not yet shipped for each customer in three periods of 30 days each, starting from a selected date. There are also columns with orders to be shipped before and after the three periods and a column with the total order detail for each customer. The report can be used to analyze a company's expected sales volume.
da_dk: Vis den ikke-leverede beholdning pr. debitor i tre perioder à 30 dage med udgangspunkt i en valgt dato. Der vises desuden kolonner med ordrer, der skal leveres før og efter de tre perioder, og en kolonne med ordrebeholdningen pr. debitor i alt. Rapporten kan f.eks. bruges til at analysere virksomhedens forventede omsætning.

# Page 1680171323 - Action 3179456745 - Property 2879900210
source: Customer - &Top 10 List
da_dk: Debitor - top 10-liste

# Page 1680171323 - Action 3179456745 - Property 1295455071
source: View which customers purchase the most or owe the most in a selected period. Only customers that have either purchases during the period or a balance at the end of the period will be included.
da_dk: Vis de debitorer, der køber mest, eller som skylder mest, i en bestemt periode. Kun de debitorer, der har køb i løbet af perioden eller en saldo ved periodens afslutning, vil blive vist i rapporten.

# Page 1680171323 - Action 3209082316 - Property 2879900210
source: Customer/&Item Sales
da_dk: Kunde/varestatistik

# Page 1680171323 - Action 3209082316 - Property 1295455071
source: View a list of item sales for each customer during a selected time period. The report contains information on quantity, sales amount, profit, and possible discounts. It can be used, for example, to analyze a company's customer groups.
da_dk: Vis en oversigt over varesalg i den valgte periode for hver debitor. Rapporten viser oplysninger om antal, salgsbeløb, avance og eventuel rabat. Du kan f.eks. bruge rapporten til at analysere kundegrupper.

# Page 1680171323 - Action 264877360 - Property 2879900210
source: Sales
da_dk: Salg

# Page 1680171323 - Action 810681621 - Property 2879900210
source: Salesperson - Sales &Statistics
da_dk: Sælger - Salgsstatistik

# Page 1680171323 - Action 810681621 - Property 1295455071
source: View amounts for sales, profit, invoice discount, and payment discount, as well as profit percentage, for each salesperson for a selected period. The report also shows the adjusted profit and adjusted profit percentage, which reflect any changes to the original costs of the items in the sales.
da_dk: Vis beløb for salg, avancebeløb, fakturarabat og kontantrabat samt avanceprocent for hver sælger i den valgte periode. Desuden viser rapporten reguleret avance og reguleret avanceprocent, som afspejler evt. ændringer i den oprindelige beløb for de varer, der indgår i salget.

# Page 1680171323 - Action 3751545307 - Property 2879900210
source: Price &List
da_dk: Prisliste

# Page 1680171323 - Action 3751545307 - Property 1295455071
source: View a list of your items and their prices, for example, to send to customers. You can create the list for specific customers, campaigns, currencies, or other criteria.
da_dk: Vis en liste over dine varer samt oplysninger om priser og omkostninger på disse med henblik på at sende den til debitorerne. Du kan oprette listen til specifikke debitorer, kampagner, valutaer eller til andre formål.

# Page 1680171323 - Action 1309467033 - Property 2879900210
source: Inventory - Sales &Back Orders
da_dk: Vare - restordrer til kunder

# Page 1680171323 - Action 1309467033 - Property 1295455071
source: View a list with the order lines whose shipment date has been exceeded. The following information is shown for the individual orders for each item: number, customer name, customer's telephone number, shipment date, order quantity and quantity on back order. The report also shows whether there are other items for the customer on back order.
da_dk: Vis en oversigt med de ordrelinjer, hvor afsendelsesdatoen er overskredet. Der vises følgende oplysninger for de enkelte ordrer på hver vare: nummer, debitornavn, debitorens telefonnummer, afsendelsesdato, ordrestørrelse og antal i restordre. Rapporten viser også, om kunden har andre varer i restordre.

# Page 1680171323 - Action 4201773078 - Property 2879900210
source: History
da_dk: Historik

# Page 1680171323 - Action 1814405003 - Property 2879900210
source: Navi&gate
da_dk: Naviger

# Page 1680171323 - Action 1814405003 - Property 1295455071
source: Find all entries and documents that exist for the document number and posting date on the selected entry or document.
da_dk: Find alle de poster og bilag, der findes for bilagsnummeret og bogføringsdatoen på den valgte post eller det valgte bilag.

# Page 1680171323 - Action 3105432355 - Property 2879900210
source: G/L Reports
da_dk: Finansrapporter

# Page 1680171323 - Action 2333293514 - Property 2879900210
source: &G/L Trial Balance
da_dk: Balance

# Page 1680171323 - Action 2333293514 - Property 1295455071
source: View, print, or send a report that shows the balances for the general ledger accounts, including the debits and credits. You can use this report to ensure accurate accounting practices.
da_dk: Vis, udskriv, eller send en rapport, der viser saldo for finanskontiene, herunder debet og kredit. Du kan bruge denne rapport til at sikre nøjagtig regnskabspraksis.

# Page 1680171323 - Action 3559821695 - Property 2879900210
source: &Bank Detail Trial Balance
da_dk: Bankkonti - Detaljeret råbalance
